
<!DOCTYPE HTML>
<html lang="ko" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>101 Monica Gets A Roommate · 프렌즈 대본 (영어/한국어)</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-toggle-chapters/toggle.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
<meta http-equiv="content-language" content="ko"/>

<meta name="HandheldFriendly" content="true"/>
<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<link rel="apple-touch-icon-precomposed" sizes="152x152"
      href="https://allanim.github.io/friends/img/apple-icon-152x152.png">
<link rel="icon" type="image/png" sizes="192x192" href="https://allanim.github.io/friends/img/android-icon-192x192.png">
<link rel="shortcut icon" href="https://allanim.github.io/friends/img/favicon.ico" type="image/x-icon">
<link rel="manifest" href="https://allanim.github.io/friends/img/manifest.json">
<link rel="alternate" hreflang="en" href="https://allanim.github.io/friends/en/"/>
<link rel="alternate" hreflang="ja" href="https://allanim.github.io/friends/ja/"/>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85007712-3"></script>
<script>
    window.dataLayer = window.dataLayer || [];

    function gtag() {
        dataLayer.push(arguments);
    }

    gtag('js', new Date());
    gtag('config', 'UA-85007712-3');
</script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        

            
<div id="book-search-input" role="search">
    <input type="text" placeholder="검색어 입력" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    시즌 1.
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="0101.html">
            
                <a href="0101.html">
            
                    
                    101 Monica Gets A Roommate
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBook에 게시
        </a>
    </li>
</ul>


                </nav>
            
        

    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >101 Monica Gets A Roommate</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
<blockquote><p>Last modified: Mon Nov 05 2018 21:36:54 GMT-0500 (EST)</p></blockquote>

                                <h1 id="the-one-where-monica-gets-a-new-roommate-the-pilot">The One Where Monica Gets a New Roommate (The Pilot)</h1>
<hr>
<ul>
<li>Written by: Marta Kauffman and David Crane</li>
<li>Transcribed by: <a href="mailto:shadelet@easynet.co.uk" target="_blank">guineapig</a></li>
</ul>
<hr>
<h4 id="scene-central-perk-chandler-joey-phoebe-and-monica-are-there">[Scene: Central Perk, Chandler, Joey, Phoebe, and Monica are there.]</h4>
<blockquote>
<p>[&#xC13C;&#xD2B8;&#xB7F4; &#xD30C;&#xD06C;]</p>
</blockquote>
<p><strong>Monica:</strong> There&apos;s nothing to tell! He&apos;s just some guy I work with!</p>
<blockquote>
<p>&#xB09C; &#xC598;&#xAE30;&#xD560;&#xAC8C; &#xC5C6;&#xB2E4;&#xB2C8;&#xAE4C;! &#xADF8;&#xB294; &#xADF8;&#xB0E5; &#xB098;&#xB791; &#xAC19;&#xC774; &#xC77C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC57C;!</p>
</blockquote>
<p><strong>Joey:</strong> C&apos;mon, you&apos;re going out with the guy! There&apos;s gotta be something wrong with him!</p>
<blockquote>
<p>&#xC774;&#xBD10;, &#xB108; &#xADF8; &#xB140;&#xC11D;&#xC774;&#xB791; &#xB370;&#xC774;&#xD2B8; &#xD558;&#xC796;&#xC544;!  &#xC5B4;&#xB514; &#xC880; &#xC774;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xC778;&#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xAD6C;!</p>
</blockquote>
<p><strong>Chandler:</strong> So does he have a hump? A hump and a hairpiece?</p>
<blockquote>
<p>&#xADF8; &#xC0AC;&#xB78C; &#xD639;&#xC774;&#xB77C;&#xB3C4; &#xB2EC;&#xB838;&#xB300;&#xB0D0;? &#xC544;&#xB2C8;&#xBA74; &#xAC00;&#xBC1C; &#xC4F0;&#xAD6C; &#xB2E4;&#xB2CC;&#xB300;&#xB2C8;?</p>
</blockquote>
<p><strong>Phoebe:</strong> Wait, does he eat chalk?</p>
<blockquote>
<p>&#xD639;&#xC2DC; &#xBD84;&#xD544; &#xAC19;&#xC740; &#xAC70; &#xBA39;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC57C;?</p>
</blockquote>
<p>(They all stare, bemused.)</p>
<blockquote>
<p>&#xBAA8;&#xB450; &#xBA4D;&#xD55C; &#xC5BC;&#xAD74;&#xC744;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p><strong>Phoebe:</strong> Just, &apos;cause, I don&apos;t want her to go through what I went through with Carl- oh!</p>
<blockquote>
<p>&#xB09C; &#xB2E8;&#xC9C0; &#xBAA8;&#xB2C8;&#xCE74;&#xAC00;, &#xB0B4;&#xAC00; &#xCE7C;&#xD558;&#xACE0; &#xACAA;&#xC5C8;&#xB358; &#xAC83; &#xCC98;&#xB7FC; &#xB418;&#xC9C0; &#xC54A;&#xAE38; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xC57C;</p>
</blockquote>
<p><strong>Monica:</strong> Okay, everybody relax. This is not even a date. It&apos;s just two people going out to dinner and- not having sex.</p>
<blockquote>
<p>&#xBAA8;&#xB450; &#xC9C4;&#xC815; &#xC880; &#xD574; &#xBD10;. &#xC774;&#xAC74; &#xB370;&#xC774;&#xD2B8; &#xCD95;&#xC5D0;&#xB3C4; &#xBABB; &#xAEF4;. &#xADF8;&#xB0E5; &#xB450; &#xC0AC;&#xB78C;&#xC774; &#xC800;&#xB141; &#xAC19;&#xC774; &#xD55C; &#xAC70; &#xBFD0;&#xC774;&#xC57C;~ &#xC139;&#xC2A4;&#xB3C4; &#xC548; &#xD588;&#xC796;&#xC544;.</p>
</blockquote>
<p><strong>Chandler:</strong> Sounds like a date to me.</p>
<blockquote>
<p>&#xB098;&#xD55C;&#xD150; &#xB370;&#xC774;&#xD2B8;&#xCC98;&#xB7FC; &#xB4E4;&#xB9AC;&#xB294; &#xAC78;</p>
</blockquote>
<p>[Time Lapse]</p>
<blockquote>
<p>&#xC77C;&#xC815; &#xC2DC;&#xAC04; &#xACBD;&#xACFC;</p>
</blockquote>
<p><strong>Chandler:</strong> Alright, so I&apos;m back in high school, I&apos;m standing in the middle of the cafeteria, and I realize I am totally naked.</p>
<blockquote>
<p>&#xC88B;&#xC544;, &#xD559;&#xAD50; &#xB54C;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xBCF4;&#xC790;. &#xB09C; &#xC2DD;&#xB2F9; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC11C; &#xC788;&#xACE0;, &#xC54C;&#xACE0;&#xBCF4;&#xB2C8; &#xB09C; &#xD640;&#xB531; &#xBC97;&#xACE0; &#xC11C; &#xC788;&#xB294;&#xAC70;&#xC57C;.</p>
</blockquote>
<p><strong>All:</strong> Oh, yeah. Had that dream.</p>
<blockquote>
<p>&#xB9DE;&#xC5B4;, &#xADF8;&#xB7F0; &#xAFC8; &#xAFB8;&#xC9C0;.</p>
</blockquote>
<p><strong>Chandler:</strong> Then I look down, and I realize there&apos;s a phone... there.</p>
<blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB798;&#xB97C; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xBA74;&apos;&#xAC70;&#xAE30;&#xC5D0;&apos;&#xC804;&#xD654;&#xAC00; &#xC788;&#xC5B4;... &#xAC70;&#xAE30;&#xC5D0;.</p>
</blockquote>
<p><strong>Joey:</strong> Instead of...?</p>
<blockquote>
<p>&#xBB50; &#xB300;&#xC2E0;&#xC5D0;?</p>
</blockquote>
<p><strong>Chandler:</strong> That&apos;s right.</p>
<blockquote>
<p>&#xADF8;&#xB807;&#xC9C0;.</p>
</blockquote>
<p><strong>Joey:</strong> Never had that dream.</p>
<blockquote>
<p>&#xADF8;&#xB7F0; &#xAFC8;&#xC740; &#xAFBC; &#xC801; &#xC5C6;&#xB294;&#xB370;.</p>
</blockquote>
<p><strong>Phoebe:</strong> No.</p>
<blockquote>
<p>&#xB9DE;&#xC5B4;.</p>
</blockquote>
<p><strong>Chandler:</strong> All of a sudden, the phone starts to ring. And it turns out it&apos;s my mother, which is very-very weird, because- she never calls me!</p>
<blockquote>
<p>&#xADF8;&#xB7F0;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xC804;&#xD654;&#xBCA8;&#xC774; &#xC6B8;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294;&#xAC70;&#xC57C;, &#xADF8;&#xAC74; &#xC6B0;&#xB9AC; &#xC5C4;&#xB9C8;&#xC600;&#xC5B4;, &#xADFC;&#xB370; &#xC9C4;&#xC9DC; &#xC2E0;&#xAE30;&#xD55C;&#xAC74;, &#xC5C4;&#xB9CC; &#xB098;&#xD55C;&#xD14C; &#xC808;&#xB300; &#xC804;&#xD654; &#xC548; &#xD558;&#xC2DC;&#xAC70;&#xB4E0;!</p>
</blockquote>
<p>[Time Lapse, Ross has entered.]</p>
<blockquote>
<p>[&#xC77C;&#xC815; &#xC2DC;&#xAC04; &#xACBD;&#xACFC;. &#xB85C;&#xC2A4;&#xAC00; &#xC785;&#xC7A5;. ]</p>
</blockquote>
<p><strong>Ross:</strong> (mortified) Hi.</p>
<blockquote>
<p>&#xC548;&#xB155;.</p>
</blockquote>
<p><strong>Joey:</strong> This guy says hello, I wanna kill myself.</p>
<blockquote>
<p>&#xC7E4;&#xAC00; &#xC778;&#xC0AC;&#xD558;&#xBA74;, &#xB09C; &#xD655; &#xC8FD;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xC2F6;&#xB4DC;&#xB77C;.</p>
</blockquote>
<p><strong>Monica:</strong> Are you okay, sweetie?</p>
<blockquote>
<p>&#xC880; &#xAD1C;&#xCC2E;&#xC544;, &#xC624;&#xBE60;?</p>
</blockquote>
<p><strong>Ross:</strong> I just feel like someone reached down my throat, grabbed my small intestine, pulled it out of my mouth and tied it around my neck...</p>
<blockquote>
<p>&#xB204;&#xAC00; &#xB0B4; &#xBAA9;&#xAD6C;&#xBA4D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC640;, &#xB0B4; &#xBAA9;&#xC816;&#xC744; &#xC7A1;&#xACE0;, &#xC785; &#xBC16;&#xC73C;&#xB85C; &#xB044;&#xC9D1;&#xC5B4; &#xB0B4;&#xC11C; &#xB0B4; &#xBAA9;&#xC744; &#xCE6D;&#xCE6D; &#xAC10;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xBD84;&#xC774;&#xC57C;...</p>
</blockquote>
<p><strong>Chandler:</strong> Cookie?</p>
<blockquote>
<p>&#xACFC;&#xC790; &#xC880; &#xC904;&#xAE4C;?</p>
</blockquote>
<p><strong>Monica:</strong> (explaining to the others) Carol moved her stuff out today. (to Ross) Let me get you some coffee.</p>
<blockquote>
<p>&#xCE90;&#xB864;&#xC774; &#xC624;&#xB298; &#xC9D0; &#xCC59;&#xACA8; &#xAC00;&#xC9C0;&#xACE0; &#xB5A0;&#xB0AC;&#xB300;. &#xCEE4;&#xD53C; &#xC880; &#xB354; &#xAC16;&#xB2E4;&#xC904;&#xAED8;.</p>
</blockquote>
<p><strong>Phoebe:</strong> Ooh! Oh! (She starts to pluck at the air just in front of Ross.)</p>
<blockquote>
<p>&#xC6B0;! &#xC624;!</p>
</blockquote>
<p><strong>Ross:</strong> No, no don&apos;t! Stop cleansing my aura! No, just leave my aura alone, okay? I&apos;ll be fine, alright? Really, everyone. I hope she&apos;ll be very happy.</p>
<blockquote>
<p>&#xC548;&#xB3FC;, &#xD558;&#xC9C0;&#xB9C8;! &#xB0B4; &#xAE30; &#xD750;&#xD2B8;&#xB7EC;&#xC838;! &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xAD6C;, &#xADF8;&#xB0E5; &#xC880; &#xB0B4;&#xBC84;&#xB824; &#xB46C;, &#xC54C;&#xC558;&#xC5B4;? &#xB09C; &#xAD1C;&#xCC2E;&#xC544;, &#xB410;&#xC9C0;? &#xC815;&#xB9D0;&#xC774;&#xC57C;, &#xC598;&#xB4E4;&#xC544;. &#xB09C; &#xC9C4;&#xC9DC; &#xADF8;&#xB140;&#xAC00; &#xD589;&#xBCF5;&#xD574;&#xC9C0;&#xAE38; &#xBC14;&#xB798;.</p>
</blockquote>
<p><strong>Monica:</strong> No you don&apos;t.</p>
<blockquote>
<p>&#xC544;&#xB2D0;&#xAEC4;.</p>
</blockquote>
<p><strong>Ross:</strong> No I don&apos;t, to hell with her, she left me!</p>
<blockquote>
<p>&#xADF8;&#xB798; &#xC544;&#xB0D0;, &#xC9C0;&#xC625;&#xC5D0;&#xB098; &#xB5A8;&#xC5B4;&#xC838; &#xBC84;&#xB9AC;&#xB77C; &#xADF8;&#xB798;!</p>
</blockquote>
<p><strong>Joey:</strong> And you never knew she was a lesbian...</p>
<blockquote>
<p>&#xB10C; &#xB808;&#xC988;&#xBE44;&#xC5B8;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xBAB0;&#xB790;&#xC796;&#xC544;...</p>
</blockquote>
<p><strong>Ross:</strong> No!! Okay?! Why does everyone keep fixating on that? She didn&apos;t know, how should I know?</p>
<blockquote>
<p>&#xBAB0;&#xB790;&#xB2E4;!! &#xB410;&#xB2C8;?! &#xC65C; &#xBAA8;&#xB450;&#xB4E4; &#xADF8; &#xBD80;&#xBD84;&#xC5D0;&#xB9CC; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xB294;&#xAC70;&#xC9C0;? &#xB2F9;&#xC0AC;&#xC790;&#xB3C4; &#xBAB0;&#xB790;&#xB2E4;&#xB294;&#xB370;, &#xB098;&#xB77C;&#xACE0; &#xBCC4; &#xC218; &#xC788;&#xC5C8;&#xACA0;&#xC5B4;?</p>
</blockquote>
<p><strong>Chandler:</strong> Sometimes I wish I was a lesbian... (They all stare at him.) Did I say that out loud?</p>
<blockquote>
<p>&#xB098;&#xB3C4; &#xAC00;&#xB054;&#xC740; &#xB808;&#xC988;&#xBE44;&#xC5B8;&#xC774;&#xACE0; &#xC2F6;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xC9C0;... &#xB0B4;&#xAC00; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xC598;&#xAE30;&#xD588;&#xB2C8;?</p>
</blockquote>
<p><strong>Joey:</strong> Alright Ross, look. You&apos;re feeling a lot of pain right now. You&apos;re angry. You&apos;re hurting. Can I tell you what the answer is?</p>
<blockquote>
<p>&#xC88B;&#xC544; &#xB85C;&#xC2A4;. &#xB10C; &#xC9C0;&#xAE08; &#xBB34;&#xCC99; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6CC; &#xD558;&#xACE0; &#xC788;&#xC5B4;. &#xD654;&#xB3C4; &#xB098;&#xACA0;&#xC9C0;. &#xC0C1;&#xC2EC;&#xB3C4; &#xD074;&#xAC70;&#xACE0;. &#xD574;&#xACB0;&#xCC45;&#xC774; &#xBB54;&#xC9C0; &#xC54C;&#xB824;&#xC904;&#xAE4C;?</p>
</blockquote>
<p>(Ross gestures his consent.)</p>
<blockquote>
<p>&#xFF08;&#xB85C;&#xC988;&#xAC00; &#xB3D9;&#xC758;&#xB97C; &#xD45C;&#xC2DC;&#xD55C;&#xB2E4;.&#xFF09;</p>
</blockquote>
<p><strong>Joey:</strong> Strip joint! C&apos;mon, you&apos;re single! Have some hormones!</p>
<blockquote>
<p>&#xC2A4;&#xD2B8;&#xB9BD; &#xBC14;&#xC5D0; &#xAC00;&#xB294;&#xAC70;&#xC57C;! &#xC774;&#xBD10;, &#xB10C; &#xC774;&#xC81C; &#xC2F1;&#xAE00;&#xC774;&#xC796;&#xC544;! &#xADF8; &#xC655;&#xC131;&#xD55C; &#xD638;&#xB974;&#xBAAC; &#xB480;&#xB2E4; &#xBB50; &#xD560;&#xB798;!</p>
</blockquote>
<p><strong>Ross:</strong> I don&apos;t want to be single, okay? I just... I just- I just wanna be married again!</p>
<blockquote>
<p>&#xB09C; &#xC2F1;&#xAE00;&#xC774; &#xC2EB;&#xC5B4;, &#xC54C;&#xACA0;&#xB2C8;? &#xB09C;... &#xB09C;- &#xB09C; &#xADF8;&#xB0E5; &#xB2E4;&#xC2DC; &#xACB0;&#xD63C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xAD6C;!</p>
</blockquote>
<p>(Rachel enters in a wet wedding dress and starts to search the room.)</p>
<blockquote>
<p>(&#xB808;&#xC774;&#xCCBC;&#xC774; &#xC6E8;&#xB529; &#xB4DC;&#xB808;&#xC2A4; &#xCC28;&#xB9BC;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;)</p>
</blockquote>
<p><strong>Chandler:</strong> And I just want a million dollars! (He extends his hand hopefully.)</p>
<blockquote>
<p>&#xB09C; &#xB3C8;&#xC774; &#xC655;&#xCC3D; &#xC0DD;&#xACBC;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC5B4;!</p>
</blockquote>
<p><strong>Monica:</strong> Rachel?!</p>
<blockquote>
<p>&#xB808;&#xC774;&#xCCBC;?!</p>
</blockquote>
<p><strong>Rachel:</strong> Oh God Monica hi! Thank God! I just went to your building and you weren&apos;t there and then this guy with a big hammer said you might be here and you are, you are!</p>
<blockquote>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xBAA8;&#xB2C8;&#xCE74; &#xC548;&#xB155;! &#xD558;&#xB098;&#xB2D8; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;! &#xB108;&#xB124; &#xC9D1;&#xC5D0; &#xAC14;&#xC5C8;&#xB294;&#xB370; &#xB108; &#xAC70;&#xAE30; &#xC5C6;&#xB354;&#xB77C;, &#xADFC;&#xB370; &#xB9DD;&#xCE58;&#xB97C; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xB0A8;&#xC790;&#xAC00; &#xB108; &#xC5EC;&#xAE30; &#xC788;&#xC744;&#xAC70;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC640; &#xBD24;&#xB294;&#xB370;, &#xC9C4;&#xC9DC; &#xC788;&#xB124;!</p>
</blockquote>
<p><strong>Waitress:</strong> Can I get you some coffee?</p>
<blockquote>
<p>&#xCEE4;&#xD53C; &#xC880; &#xB4DC;&#xB9B4;&#xAE4C;&#xC694;?</p>
</blockquote>
<p><strong>Monica:</strong> (pointing at Rachel) De-caff. (to All) Okay, everybody, this is Rachel, another Lincoln High survivor. (to Rachel) This is everybody, this is Chandler, and Phoebe, and Joey, and- you remember my brother Ross?</p>
<blockquote>
<p>&#xCE74;&#xD398;&#xC778; &#xC5C6;&#xB294;&#xAC78;&#xB85C;&#xC694;. &#xC598;&#xB4E4;&#xC544;, &#xC59C; &#xB808;&#xC774;&#xCCBC;&#xC774;&#xC57C;, &#xAC19;&#xC740; &#xB9C1;&#xCEE8; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xCD9C;&#xC2E0;&#xC774;&#xC9C0;. &#xC5EC;&#xAE34; &#xB0B4; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774;&#xC57C;, &#xCC48;&#xB4E4;&#xB7EC;, &#xD53C;&#xBE44;, &#xC870;&#xC774;, &#xB9AC;&#xACE0;- &#xC6B0;&#xB9AC; &#xC624;&#xBE60; &#xB85C;&#xC2A4; &#xAE30;&#xC5B5;&#xD558;&#xC9C0;?</p>
</blockquote>
<p><strong>Rachel:</strong> Hi, sure!</p>
<blockquote>
<p>&#xADF8;&#xB7FC;, &#xC548;&#xB155;!</p>
</blockquote>
<p><strong>Ross:</strong> Hi.</p>
<blockquote>
<p>&#xC548;&#xB155;.</p>
</blockquote>
<p>(They go to hug but Ross&apos;s umbrella opens.  He sits back down defeated again.)</p>
<blockquote>
<p>&#xB450; &#xC0AC;&#xB78C;&#xC740; &#xD3EC;&#xC639;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB85C;&#xC2A4; &#xC6B0;&#xC0B0;&#xC774; &#xC5F4;&#xB9B0;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB85C;&#xC2A4; &#xCC29;&#xC11D;.</p>
</blockquote>
<p>(A moment of silence follows as Rachel sits and the others expect her to explain.)</p>
<blockquote>
<p>&#xB808;&#xC774;&#xCCBC;&#xB3C4; &#xC549;&#xACE0;, &#xBAA8;&#xB450; &#xB808;&#xC774;&#xCCBC;&#xC774; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC870;&#xC6A9;&#xD788; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;.</p>
</blockquote>
<p><strong>Monica:</strong> So you wanna tell us now, or are we waiting for four wet bridesmaids?</p>
<blockquote>
<p>&#xADF8;&#xB7FC; &#xC790;&#xCD08;&#xC9C0;&#xC885;&#xC744; &#xC880; &#xB4E4;&#xC5B4; &#xBD10;&#xC57C; &#xD560;&#xAEBC; &#xAC19;&#xC740;&#xB370;, &#xC544;&#xB2D8; &#xB4E4;&#xB7EC;&#xB9AC;&#xB4E4; &#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xB354; &#xAE30;&#xB2E4;&#xB824;&#xC904;&#xAE4C;?</p>
</blockquote>
<p><strong>Rachel:</strong> Oh God... well, it started about a half hour before the wedding. I was in the room where we were keeping all the presents, and I was looking at this gravy boat. This really gorgeous Lamauge gravy boat. When all of a sudden- (to the waitress that brought her coffee)Sweet &apos;n&apos; Lo?- I realized that I was more turned on by this gravy boat than by Barry! And then I got really freaked out, and that&apos;s when it hit me: how much Barry looks like Mr. Potato Head. Y&apos;know, I mean, I always knew looked familiar, but... Anyway, I just had to get out of there, and I started wondering &apos;Why am I doing this, and who am I doing this for?&apos;. (to Monica) So anyway I just didn&apos;t know where to go, and I know that you and I have kinda drifted apart, but you&apos;re the only person I knew who lived here in the city.</p>
<blockquote>
<p>&#xC138;&#xC0C1;&#xC5D0;... &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C;, &#xACB0;&#xD63C;&#xC2DD; &#xC2DC;&#xC791; 30 &#xBD84; &#xC804;&#xC5D0; &#xC77C;&#xC774; &#xD130;&#xC84C;&#xC5B4;. &#xB09C; &#xC120;&#xBB3C;&#xC744; &#xBAA8;&#xC544;&#xB454; &#xBC29;&#xC5D0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xAC70;&#xAE30;&#xC11C; &#xADF8;&#xB808;&#xBE44; &#xC18C;&#xC2A4; &#xADF8;&#xB987;&#xC744; &#xC815;&#xC2E0; &#xC5C6;&#xC774; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xC5B4;. &#xADF8;&#xAC74; &#xC815;&#xB9D0; &#xBA4B;&#xC9C4; &#xB77C;&#xB9C8;&#xC950; &#xC18C;&#xC2A4; &#xADF8;&#xB987;&#xC774;&#xC5C8;&#xC5B4;. &#xADF8;&#xB7F0;&#xB370; &#xAC11;&#xC790;&#xAE30;- &#xCE7C;&#xB85C;&#xB9AC; &#xBC14;&#xB780;&#xC2A4; &#xC788;&#xC5B4;&#xC694;?- &#xB0B4;&#xAC00; &#xBC30;&#xB9AC;&#xBCF4;&#xB2E4; &#xC774; &#xC18C;&#xC2A4; &#xADF8;&#xB987;&#xC5D0; &#xC815;&#xC2E0;&#xC744; &#xB354; &#xBE8F;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC78; &#xAE68;&#xB2EC;&#xC558;&#xC5B4;! &#xADF8;&#xB9AC;&#xACE4; &#xC5B4;&#xB5A4; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774;, &#xB0B4; &#xBA38;&#xB9AC;&#xB97C; &#xC2A4;&#xCE58;&#xB294;&#xAC70;&#xC57C;: &#xBC30;&#xB9AC;&#xAC00; &#xBBF8;&#xC2A4;&#xD130; &#xD3EC;&#xD14C;&#xC774;&#xD1A0;&#xC758; &#xBA38;&#xB9AC;&#xD558;&#xACE0; &#xC5C4;&#xCCAD; &#xB2EE;&#xC558;&#xB2E4;&#xB294;. &#xC6D0;&#xB798; &#xC775;&#xC219;&#xD574; &#xC788;&#xC5C8;&#xB358; &#xAC70;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;,... &#xC5B4;&#xCA0C;&#xB4E0;, &#xB09C; &#xAC70;&#xAE38; &#xBE60;&#xC838; &#xB098;&#xC62C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC5B4;, &#xADF8;&#xB9AC;&#xACE4; &#xC0DD;&#xAC01;&#xD588;&#xC9C0; &apos;&#xC65C; &#xB0B4;&#xAC00; &#xC774; &#xC9D3;&#xC744; &#xD574;&#xC57C; &#xB418;&#xC9C0;, &#xB204;&#xAD74; &#xC704;&#xD574;&#xC11C;?&apos;. &#xB09C; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xC57C;&#xD560;&#xC9C0; &#xBAB0;&#xB790;&#xACE0;, &#xB108;&#xB791;&#xC740; &#xD5E4;&#xC5B4;&#xC9C4;&#xC9C0; &#xAF64; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB0B4;&#xAC00; &#xC774; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE4; &#xB108; &#xBFD0;&#xC774;&#xC796;&#xC544;.</p>
</blockquote>
<p><strong>Monica:</strong> Who wasn&apos;t invited to the wedding.</p>
<blockquote>
<p>&#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xCD08;&#xB300;&#xB3C4; &#xC548; &#xD574; &#xB193;&#xAD6C;&#xC120;.</p>
</blockquote>
<p><strong>Rachel:</strong> Ooh, I was kinda hoping that wouldn&apos;t be an issue...</p>
<blockquote>
<p>&#xC6B0;, &#xADF8;&#xB7F0; &#xAC74; &#xBCC4; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xACA0;&#xAC70;&#xB2C8; &#xD588;&#xB294;&#xB370;...</p>
</blockquote>
<h4 id="scene-monicas-apartment-everyone-is-there-and-watching-a-spanish-soap-on-tv-and-are-trying-to-figure-out-what-is-going-on">[Scene: Monica&apos;s Apartment, everyone is there and watching a Spanish Soap on TV and are trying to figure out what is going on.]</h4>
<blockquote>
<p>[&#xBAA8;&#xB2C8;&#xCE74; &#xC544;&#xD30C;&#xD2B8;. &#xBAA8;&#xB450; &#xC2A4;&#xD398;&#xC778; &#xB4DC;&#xB77C;&#xB9C8;&#xB97C;&#xBCF4;&#xACE0;&#xC788;&#xB2E4;. (&#xC2A4;&#xD398;&#xC778;&#xC5B4; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;) &#xBB34;&#xC5C7;&#xC744; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xCD94;&#xCE21;&#xD558;&#xACE0;&#xC788;&#xB2E4;. ]</p>
</blockquote>
<p><strong>Monica:</strong> Now I&apos;m guessing that he bought her the big pipe organ, and she&apos;s really not happy about it.</p>
<blockquote>
<p>&#xB0A8;&#xC790;&#xAC00; &#xD30C;&#xC774;&#xD504; &#xC624;&#xB974;&#xAC04;&#xC744; &#xC0AC;&#xC900;&#xAC8C;, &#xC5EC;&#xC790;&#xB294; &#xB9D8;&#xC5D0; &#xC548; &#xB4E4;&#xC5C8;&#xB098;&#xBD10;.</p>
</blockquote>
<p><strong>Rachel:</strong> (on phone) Daddy, I just... I can&apos;t marry him! I&apos;m sorry. I just don&apos;t love him. Well, it matters to me!</p>
<blockquote>
<p>&#xC544;&#xBE60;, &#xC804; &#xADF8;&#xB0E5;... &#xADF8; &#xC0AC;&#xB78C;&#xD558;&#xACE0; &#xACB0;&#xD63C;&#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xC694;! &#xC8C4;&#xC1A1;&#xD574;&#xC694;. &#xC0AC;&#xB791;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC5B4;&#xCA4C;&#xACA0;&#xC5B4;&#xC694;. &#xADF8;&#xAC74;, &#xC800;&#xD55C;&#xD14C; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xAD6C;&#xC694;!</p>
</blockquote>
<p><strong>Chandler:</strong> (re TV) Ooh, she should not be wearing those pants.</p>
<blockquote>
<p>&#xC6B0;, &#xC800; &#xC5EC;&#xC790; &#xBC14;&#xC9C0;&#xB294; &#xC548; &#xC785;&#xB294;&#xAC8C; &#xB098;&#xC558;&#xACA0;&#xB2E4;.</p>
</blockquote>
<p><strong>Joey:</strong> I say push her down the stairs.</p>
<blockquote>
<p>&#xACC4;&#xB2E8; &#xBC11;&#xC73C;&#xB85C; &#xD655; &#xBC00;&#xC5B4; &#xBC84;&#xB824;.</p>
</blockquote>
<p><strong>Phoebe, Ross, Chandler, and Joey:</strong> Push her down the stairs! Push her down the stairs! Push her down the stairs! (She is pushed down the stairs and everyone cheers.)</p>
<blockquote>
<p>&#xACC4;&#xB2E8; &#xBC11;&#xC73C;&#xB85C; &#xBC00;&#xC5B4;! &#xACC4;&#xB2E8; &#xBC11;&#xC73C;&#xB85C; &#xBC00;&#xC5B4;! &#xACC4;&#xB2E8; &#xBC11;&#xC73C;&#xB85C; &#xBC00;&#xC5B4;!</p>
</blockquote>
<p><strong>Rachel:</strong> C&apos;mon Daddy, listen to me! It&apos;s like, it&apos;s like, all of my life, everyone has always told me, &apos;You&apos;re a shoe! You&apos;re a shoe, you&apos;re a shoe, you&apos;re a shoe!&apos;. And today I just stopped and I said, &apos;What if I don&apos;t wanna be a shoe? What if I wanna be a- a purse, y&apos;know? Or a- or a hat! No, I&apos;m not saying I want you to buy me a hat, I&apos;m saying I am a ha- It&apos;s a metaphor, Daddy!</p>
<blockquote>
<p>&#xC81C;&#xBC1C; &#xC544;&#xBE60;, &#xC81C; &#xB9D0; &#xC880; &#xB4E4;&#xC5B4; &#xC8FC;&#xC138;&#xC694;! &#xADF8;&#xAC74;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;, &#xC800;&#xD55C;&#xD14C; &#xD56D;&#xC0C1; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &apos;&#xB10C; &#xC9DA;&#xC2E0; &#xD55C; &#xC9DD;&#xC774;&#xC57C;! &#xB10C; &#xC9DA;&#xC2E0; &#xD55C; &#xC9DD;&#xC774;&#xC57C;, &#xB10C; &#xC9DA;&#xC2E0; &#xD55C; &#xC9DD;&#xC774;&#xC57C;, &#xB10C; &#xC9DA;&#xC2E0; &#xD55C; &#xC9DD;&#xC774;&#xC57C;!&apos; &#xB77C;&#xACE0; &#xADF8;&#xB7AC;&#xB358; &#xAC70;&#xB791; &#xAC19;&#xC740; &#xAC70;&#xC5D0;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xC804; &#xC624;&#xB298; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xACA0;&#xC5B4;&#xC694;, &apos;&#xB0B4;&#xAC00; &#xC9DA;&#xC2E0; &#xD55C; &#xC9DD;&#xC774; &#xB418;&#xAE30; &#xC2EB;&#xB2E4;&#xBA74;? &#xC9C0;&#xAC11;&#xC774; &#xB418;&#xACA0;&#xB2E4;&#xBA74;? &#xB610;&#xB294; &#xC5B4;- &#xBAA8;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;! &#xC544;&#xB1E8;, &#xBAA8;&#xC790; &#xC0AC;&#xB2EC;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xC5D0;&#xC694;, &#xC804; &#xADF8;&#xB0E5; &#xC81C;&#xAC00; &#xBAA8;&#xC790;- &#xBE44;&#xC720;&#xBC95;&#xB3C4; &#xBAB0;&#xB77C;&#xC694;, &#xC544;&#xBE60;!</p>
</blockquote>
<p><strong>Ross:</strong> You can see where he&apos;d have trouble.</p>
<blockquote>
<p>&#xC544;&#xBE60;&#xD55C;&#xD14C; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xACA0;&#xB2E4;.</p>
</blockquote>
<p><strong>Rachel:</strong> Look Daddy, it&apos;s my life. Well maybe I&apos;ll just stay here with Monica.</p>
<blockquote>
<p>&#xC544;&#xBE60;, &#xC774;&#xAC74; &#xC81C; &#xC778;&#xC0DD;&#xC774;&#xC5D0;&#xC694;. &#xC544;&#xB9C8; &#xC5EC;&#xAE30;&#xC11C; &#xBAA8;&#xB2C8;&#xCE74;&#xD558;&#xACE0; &#xC9C0;&#xB0B4;&#xAC8C; &#xB420; &#xAC83; &#xAC19;&#xC544;&#xC694;.</p>
</blockquote>
<p><strong>Monica:</strong> Well, I guess we&apos;ve established who&apos;s staying here with Monica...</p>
<blockquote>
<p>&#xC774;&#xC81C;, &#xC5EC;&#xAE30;&#xC11C; &#xBAA8;&#xB2C8;&#xCE74;&#xB791; &#xC9C0;&#xB0BC; &#xC560;&#xAC00; &#xB204;&#xAD70;&#xC9C0; &#xC54C;&#xACA0;&#xC9C0;...</p>
</blockquote>
<p><strong>Rachel:</strong> Well, maybe that&apos;s my decision. Well, maybe I don&apos;t need your money. Wait!! Wait, I said maybe!!</p>
<blockquote>
<p>&#xAE00;&#xC384;&#xC694;, &#xADF8;&#xAC74; &#xC81C;&#xAC00; &#xACB0;&#xC815;&#xD55C; &#xAC70;&#xC5D0;&#xC694;. &#xC774;&#xC81C;, &#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xBE60;&#xD55C;&#xD14C; &#xB354; &#xC774;&#xC0C1; &#xB3C8; &#xB2EC;&#xB77C;&#xACE0; &#xC548;&#xD560;&#xC9C0;&#xB3C4; &#xBAB0;&#xB77C;&#xC694;. &#xC7A0;&#xAE50;!! &#xC7A0;&#xAE50;&#xB9CC;&#xC694;, &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xB77C;&#xB2C8;&#xAE50;&#xC694;!!</p>
</blockquote>
<p>[Time Lapse, Rachel is breathing into a paper bag.]</p>
<blockquote>
<p>[&#xC77C;&#xC815; &#xC2DC;&#xAC04; &#xACBD;&#xACFC;. &#xB808;&#xC774;&#xCCBC;&#xC774; &#xC885;&#xC774;&#xBD09;&#xD22C;&#xC5D0; &#xC228;&#xC744; &#xC26C;&#xACE0; &#xC788;&#xB2E4;. ]</p>
</blockquote>
<p><strong>Monica:</strong> Just breathe, breathe.. that&apos;s it. Just try to think of nice calm things...</p>
<blockquote>
<p>&#xADF8;&#xB0E5; &#xC228; &#xC26C;&#xACE0;, &#xB4E4;&#xC5EC; &#xB9C8;&#xC2DC;&#xACE0;.. &#xADF8;&#xAC70;&#xC57C;. &#xADF8;&#xB0E5; &#xB2E4;&#xB978; &#xC88B;&#xC740; &#xC77C;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBD10;...</p>
</blockquote>
<p><strong>Phoebe:</strong> (sings) Raindrops on roses and rabbits and kittens, (Rachel and Monica turn to look at her.) bluebells and sleighbells and- something with mittens... La la la la...</p>
<blockquote>
<p>&#xC7A5;&#xBBF8;&#xAF43; &#xC704;&#xC5D0; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBE57;&#xBC29;&#xC6B8;&#xB4E4;&#xACFC; &#xD1A0;&#xB07C;&#xC640; &#xC0C8;&#xB07C; &#xACE0;&#xC591;&#xC774;&#xB4E4;, &#xD30C;&#xB780;&#xC885;&#xACFC; &#xC370;&#xB9E4;&#xC885; &#xADF8;&#xB9AC;&#xACE0;- &#xD138;&#xC7A5;&#xAC11;... &#xB77C;&#xB77C;&#xB77C;&#xB77C;...</p>
</blockquote>
<p><strong>Rachel:</strong> I&apos;m all better now.</p>
<blockquote>
<p>&#xD6E8;&#xC52C; &#xC88B;&#xC544; &#xC84C;&#xC5B4;.</p>
</blockquote>
<p><strong>Phoebe:</strong> (grins and walks to the kitchen and says to Chandler and Joey.) I helped!</p>
<blockquote>
<p>&#xB098; &#xB55C;&#xC5D0; &#xC88B;&#xC544;&#xC84C;&#xB300;!</p>
</blockquote>
<p><strong>Monica:</strong> Okay, look, this is probably for the best, y&apos;know? Independence. Taking control of your life.</p>
<blockquote>
<p>&#xC88B;&#xC544;, &#xD55C; &#xBC88; &#xBCF4;&#xC790;, &#xC774;&#xAC8C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xC57C;, &#xB3C5;&#xB9BD;. &#xB124; &#xC778;&#xC0DD;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xCF58;&#xD2B8;&#xB864;&#xD558;&#xB294; &#xAC70;&#xC57C;.</p>
</blockquote>
<p><strong>Joey:</strong> (comforting her) And hey, you need anything, you can always come to Joey. Me and Chandler live across the hall. And he&apos;s away a lot.</p>
<blockquote>
<p>&#xD544;&#xC694;&#xD55C;&#xAC8C; &#xC788;&#xC73C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0; &#xC870;&#xC774;&#xB97C; &#xCC3E;&#xC544;&#xB77C;&#xAD6C;. &#xB098;&#xB791; &#xCC48;&#xB4E4;&#xB7EC;&#xB294; &#xC800; &#xAC74;&#xB108;&#xD3B8;&#xC5D0; &#xC0B4;&#xC544;. &#xADFC;&#xB370; &#xCC48;&#xB4E4;&#xB7EC;&#xB294; &#xAC70;&#xC758; &#xBC16;&#xC5D0;&#xC788;&#xC5B4;.</p>
</blockquote>
<p><strong>Monica:</strong> Joey, stop hitting on her! It&apos;s her wedding day!</p>
<blockquote>
<p>&#xC870;&#xC774;, &#xADF8;&#xB9CC; &#xB180;&#xB824;&#xB300;! &#xC624;&#xB298; &#xACB0;&#xD63C;&#xC2DD; &#xC774;&#xC5C8;&#xB2E4;&#xAD6C;!</p>
</blockquote>
<p><strong>Joey:</strong> What, like there&apos;s a rule or something?</p>
<blockquote>
<p>&#xBB50;&#xAC00;, &#xADF8;&#xB7F0; &#xB0A0;&#xC5D4; &#xADDC;&#xCE59; &#xAC19;&#xC740;&#xAC70;&#xB77C;&#xB3C4; &#xC788;&#xB098;?</p>
</blockquote>
<p>(The door buzzer sounds and Chandler gets it.)</p>
<blockquote>
<p>&#xCD08;&#xC778;&#xC885; &#xC18C;&#xB9AC;&#xAC00; &#xC6B8;&#xB9BC;, &#xCCB8;&#xB4E4;&#xB7EC;&#xAC00; &#xB2F5;&#xD568;.</p>
</blockquote>
<p><strong>Chandler:</strong> Please don&apos;t do that again, it&apos;s a horrible sound.</p>
<blockquote>
<p>&#xC81C;&#xBC1C; &#xB2E4;&#xC2DC; &#xB204;&#xB8E8;&#xC9C0; &#xB9C8;&#xC138;&#xC694;, &#xB054;&#xCC0D;&#xD55C; &#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xB294;&#xAD70;&#xC694;.</p>
</blockquote>
<p><strong>Paul:</strong> (over the intercom) It&apos;s, uh, it&apos;s Paul.</p>
<blockquote>
<p>&#xC804;, &#xC5B4;, &#xC804; &#xD3F4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>Monica:</strong> Buzz him in!</p>
<blockquote>
<p>&#xBB38; &#xC5F4;&#xC5B4; &#xC918;!</p>
</blockquote>
<p><strong>Joey:</strong> Who&apos;s Paul?</p>
<blockquote>
<p>&#xD3F4;&#xC774; &#xB204;&#xAD70;&#xB370;?</p>
</blockquote>
<p><strong>Ross:</strong> Paul the Wine Guy, Paul?</p>
<blockquote>
<p>&#xC640;&#xC778;&#xAC00;&#xC774;, &#xD3F4;?</p>
</blockquote>
<p><strong>Monica:</strong> Maybe.</p>
<blockquote>
<p>&#xADF8;&#xB7F4;&#xAEC4;.</p>
</blockquote>
<p><strong>Joey:</strong> Wait. Your &apos;not a real date&apos; tonight is with Paul the Wine Guy?</p>
<blockquote>
<p>&#xC7A0;&#xAE50;. &#xB124;&#xAC00; &apos;&#xC9C4;&#xC9DC; &#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC544;&#xB2CC;&apos; &#xC624;&#xB298;&#xBC24;&#xC758; &#xACC4;&#xD68D;&#xC774; &#xC640;&#xC778;&#xAC00;&#xC774; &#xD3F4;&#xC774;&#xC5C8;&#xB2E8; &#xB9D0;&#xC57C;?</p>
</blockquote>
<p><strong>Ross:</strong> He finally asked you out?</p>
<blockquote>
<p>&#xACB0;&#xAD6D; &#xADF8;&#xAC00; &#xB370;&#xC774;&#xD2B8; &#xC2E0;&#xCCAD; &#xD588;&#xAD6C;&#xB098;?</p>
</blockquote>
<p><strong>Monica:</strong> Yes!</p>
<blockquote>
<p>&#xC751;!</p>
</blockquote>
<p><strong>Chandler:</strong> Ooh, this is a Dear Diary moment.</p>
<blockquote>
<p>&#xC6B0;, &#xC774;&#xAC70; &#xAE30;&#xB85D;&#xD574; &#xB46C;&#xC57C; &#xD560; &#xC21C;&#xAC04;&#xC778;&#xAC78;.</p>
</blockquote>
<p><strong>Monica:</strong> Rach, wait, I can cancel...</p>
<blockquote>
<p>&#xB808;&#xC774;&#xCCBC;, &#xCDE8;&#xC18C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5B4;...</p>
</blockquote>
<p><strong>Rachel:</strong> Please, no, go, that&apos;d be fine!</p>
<blockquote>
<p>&#xC544;&#xB0D0;, &#xC5B4;&#xC11C; &#xAC00;, &#xB09C; &#xAD1C;&#xCC2E;&#xC544;!</p>
</blockquote>
<p><strong>Monica:</strong> (to Ross) Are, are you okay? I mean, do you want me to stay?</p>
<blockquote>
<p>&#xAD1C;&#xCC2E;&#xACA0;&#xC5B4;? &#xB0B4; &#xB9D0;&#xC740;, &#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xC9D1;&#xC5D0; &#xC788;&#xC744;&#xAE4C;?</p>
</blockquote>
<p><strong>Ross:</strong> (choked voice) That&apos;d be good...</p>
<blockquote>
<p>&#xADF8;&#xB7FC; &#xC88B;&#xC9C0;...</p>
</blockquote>
<p><strong>Monica:</strong> (horrified) Really?</p>
<blockquote>
<p>&#xC9C4;&#xC9DC;&#xC57C;?</p>
</blockquote>
<p><strong>Ross:</strong> (normal voice) No, go on! It&apos;s Paul the Wine Guy!</p>
<blockquote>
<p>&#xBB34;&#xC2A8;&#xC18C;&#xB9AC;&#xC57C;, &#xC5B4;&#xC11C; &#xAC00;! &#xC640;&#xC778;&#xAC00;&#xC774; &#xD3F4;&#xC774;&#xC796;&#xC544;!</p>
</blockquote>
<p>(There&apos;s a knock on the door and it&apos;s Paul.)</p>
<blockquote>
<p>&#xB178;&#xD06C;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9AC;&#xACE0;, &#xD3F4;&#xC774; &#xB4F1;&#xC7A5;</p>
</blockquote>
<p><strong>Monica:</strong> Hi, come in! Paul, this is.. (They are all lined up next to the door.)... everybody, everybody, this is Paul.</p>
<blockquote>
<p>&#xC548;&#xB155;, &#xB4E4;&#xC5B4;&#xC640;! &#xD3F4;, &#xC5EC;&#xAE34;... &#xB0B4; &#xCE5C;&#xAD6C;&#xB4E4;, &#xC598;&#xB4E4;&#xC544;, &#xC5EC;&#xAE34; &#xD3F4;&#xC774;&#xC57C;.</p>
</blockquote>
<p><strong>All:</strong> Hey! Paul! Hi! The Wine Guy! Hey!</p>
<blockquote>
<p>&#xC548;&#xB155;! &#xD3F4;! &#xD558;&#xC774;! &#xC640;&#xC778;&#xAC00;&#xC774;! &#xC548;&#xB155;!</p>
</blockquote>
<p><strong>Chandler:</strong> I&apos;m sorry, I didn&apos;t catch your name. Paul, was it?</p>
<blockquote>
<p>&#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC774;&#xB984;&#xC744; &#xC798; &#xBABB;&#xB4E4;&#xC5C8;&#xB294;&#xB370;. &#xD3F4;, &#xB9DE;&#xB098;&#xC694;?</p>
</blockquote>
<p><strong>Monica:</strong> Two seconds.</p>
<blockquote>
<p>&#xC7A0;&#xC2DC;&#xB9CC;.</p>
</blockquote>
<p><strong>Phoebe:</strong> Ooh, I just pulled out four eyelashes. That can&apos;t be good.</p>
<blockquote>
<p>&#xC6B0;, &#xB208;&#xC379;&#xC774; &#xB124;&#xAC1C;&#xB098; &#xBE60;&#xC84C;&#xC5B4;. &#xC548; &#xC88B;&#xC740; &#xC9D5;&#xC870;&#xC57C;.</p>
</blockquote>
<p><strong>Ross:</strong> So Rachel, what&apos;re you, uh... what&apos;re you up to tonight?</p>
<blockquote>
<p>&#xB808;&#xC774;&#xCCBC;, &#xB108;, &#xC5B4;... &#xC624;&#xB298;&#xBC24; &#xBB34;&#xC2A8; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xB3C4; &#xC788;&#xB2C8;?</p>
</blockquote>
<p><strong>Rachel:</strong> Well, I was kinda supposed to be headed for Aruba on my honeymoon, so nothing!</p>
<blockquote>
<p>&#xC6D0;&#xB79C; &#xC544;&#xB8E8;&#xBC14;&#xB85C; &#xC2E0;&#xD63C;&#xC5EC;&#xD589;&#xC744; &#xAC08; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xB2E4; &#xD2C0;&#xB9B0;&#xAC70; &#xAC19;&#xB124;!</p>
</blockquote>
<p><strong>Ross:</strong> Right, you&apos;re not even getting your honeymoon, God.. No, no, although, Aruba, this time of year... talk about your- (thinks) -big lizards... Anyway, if you don&apos;t feel like being alone tonight, Joey and Chandler are coming over to help me put together my new furniture.</p>
<blockquote>
<p>&#xB9DE;&#xC544;, &#xB10C; &#xC2E0;&#xD63C;&#xC5EC;&#xD589;&#xB3C4; &#xBABB; &#xAC14;&#xC9C0;, &#xC774;&#xB7F0;.. &#xC544;&#xB2C8;, &#xC544;&#xB2C8;, &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C;, &#xC544;&#xB8E8;&#xBC14;&#xB3C4;, &#xC62C;&#xD574;&#xCBE4;&#xC5D4;... -&#xCEE4;&#xB2E4;&#xB780; &#xB3C4;&#xB9C8;&#xBC40; &#xBC16;&#xC5D4; &#xC5C6;&#xC744;&#xAEBC;&#xC57C;... &#xC5B4;&#xCA0C;&#xB4E0;, &#xC624;&#xB298;&#xBC24; &#xD63C;&#xC790; &#xC788;&#xAE30; &#xC2EB;&#xC73C;&#xBA74;, &#xC870;&#xC774;&#xD558;&#xACE0; &#xCC48;&#xB4E4;&#xB7EC;&#xAC00; &#xB0B4; &#xC0C8; &#xAC00;&#xAD6C; &#xB4E4;&#xC5EC; &#xB193;&#xB294; &#xAC78; &#xB3C4;&#xC640;&#xC8FC;&#xB7EC; &#xC62C;&#xAEBC;&#xB2C8;&#xAE4C; &#xB108;&#xB3C4;.</p>
</blockquote>
<p><strong>Chandler:</strong> (deadpan) Yes, and we&apos;re very excited about it.</p>
<blockquote>
<p>&#xADF8;&#xB798;, &#xB108;&#xBB34; &#xD765;&#xBD84;&#xB3FC; &#xBBF8;&#xCE60; &#xC9C0;&#xACBD;&#xC774;&#xC9C0;.</p>
</blockquote>
<p><strong>Rachel:</strong> Well actually thanks, but I think I&apos;m just gonna hang out here tonight.</p>
<blockquote>
<p>&#xC815;&#xB9D0; &#xACE0;&#xB9C8;&#xC6B4;&#xB370;, &#xC624;&#xB298;&#xC740; &#xADF8;&#xB0E5; &#xD63C;&#xC790; &#xC788;&#xC744;&#xB798;.</p>
</blockquote>
<p><strong>Ross:</strong> Okay, sure.</p>
<blockquote>
<p>&#xADF8;&#xB798;, &#xADF8;&#xB7FC;.</p>
</blockquote>
<p><strong>Joey:</strong> Hey Pheebs, you wanna help?</p>
<blockquote>
<p>&#xD53C;&#xBE44;, &#xB108;&#xB3C4; &#xB3C4;&#xC640;&#xC8FC;&#xB7EC; &#xAC08;&#xB798;?</p>
</blockquote>
<p><strong>Phoebe:</strong> Oh, I wish I could, but I don&apos;t want to.</p>
<blockquote>
<p>&#xC624;, &#xADF8;&#xB7AC;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB294;&#xB370;, &#xC2EB;&#xC5B4;.</p>
</blockquote>
<p><strong>Commercial Break</strong></p>
<h4 id="scene-rosss-apartment-the-guys-are-there-assembling-furniture">[Scene: Ross&apos;s Apartment, the guys are there assembling furniture.]</h4>
<blockquote>
<p>[&#xB85C;&#xC988; &#xC544;&#xD30C;&#xD2B8;, &#xB0A8;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xAD6C;&#xB97C; &#xC870;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.]</p>
</blockquote>
<p><strong>Ross:</strong> (squatting and reading the instructions) I&apos;m supposed to attach a brackety thing to the side things, using a bunch of these little worm guys. I have no brackety thing, I see no whim guys whatsoever and- I cannot feel my legs.</p>
<blockquote>
<p>&#xB0B4; &#xC0DD;&#xAC01;&#xC5D4; &#xC774; &#xC791;&#xC740; &#xB098;&#xC0AC;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C;, &#xBC1B;&#xCE68;&#xB300;&#xB97C; &#xCC45;&#xAF42;&#xC774; &#xC606;&#xC5D0; &#xBD99;&#xC5EC;&#xC57C; &#xB418;&#xB294; &#xAC70; &#xAC19;&#xC740;&#xB370;. &#xB09C; &#xBC1B;&#xCE68;&#xB300;&#xB3C4; &#xC5C6;&#xACE0;, &#xB098;&#xC0AC;&#xB3C4; &#xC5C6;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0;- &#xB2E4;&#xB9AC;&#xC5D0; &#xAC10;&#xAC01;&#xB3C4; &#xC5C6;&#xC5B4;.</p>
</blockquote>
<p>(Joey and Chandler are finishing assembling the bookcase.)</p>
<blockquote>
<p>&#xFF08;&#xC870;&#xC774;&#xC640; &#xCCB8;&#xB4E4;&#xB7EC;&#xB294; &#xCC45;&#xC7A5; &#xC870;&#xB9BD;&#xC744; &#xB05D;&#xB0C8;&#xB2E4;.&#xFF09;</p>
</blockquote>
<p><strong>Joey:</strong> (picking up a leftover part) What&apos;s this?</p>
<blockquote>
<p>&#xC774;&#xAC74; &#xBB50;&#xC9C0;?</p>
</blockquote>
<p><strong>Chandler:</strong> I have no idea.</p>
<blockquote>
<p>&#xC54C;&#xB9AC;&#xAC00; &#xC788;&#xB0D0;.</p>
</blockquote>
<p>(Joey checks that Ross is not looking and dumps it in a plant.)</p>
<blockquote>
<p>&#xC870;&#xC774;&#xB294; &#xB85C;&#xC774;&#xC2A4;&#xAC00; &#xBCF4;&#xC774;&#xC9C0; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;, &#xC2DD;&#xBB3C;&#xC5D0; &#xC228;&#xAE34;&#xB2E4;.</p>
</blockquote>
<p><strong>Joey:</strong> Done with the bookcase!</p>
<blockquote>
<p>&#xCC45;&#xAF42;&#xC774; &#xB2E4; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;!</p>
</blockquote>
<p><strong>Chandler:</strong> All finished!</p>
<blockquote>
<p>&#xB05D;&#xB0C8;&#xC5B4;!</p>
</blockquote>
<p><strong>Ross:</strong> (clutching a beer can and sniffing) This was Carol&apos;s favorite beer. She always drank it out of the can, I should have known.</p>
<blockquote>
<p>&#xC774;&#xAC74; &#xCE90;&#xB864;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xC544;&#xD558;&#xB358; &#xB9E5;&#xC8FC;&#xC57C;. &#xB9E4;&#xBC88; &#xC6D0;&#xC0F7;&#xC5D0; &#xB05D;&#xB0C8;&#xC744;&#xB54C;, &#xC54C;&#xC544;&#xCC58;&#xC5B4;&#xC57C; &#xD588;&#xB294;&#xB370;.</p>
</blockquote>
<p><strong>Joey:</strong> Ross, let me ask you a question. She got the furniture, the stereo, the good TV- what did you get?</p>
<blockquote>
<p>&#xB85C;&#xC2A4;, &#xBB50; &#xD558;&#xB098; &#xBB3C;&#xC5B4;&#xBCF4;&#xC790;. &#xADF8;&#xB140;&#xB294; &#xB098;&#xAC00;&#xBA74;&#xC11C; &#xAC00;&#xAD6C;&#xBA70;, &#xC2A4;&#xD14C;&#xB808;&#xC624;&#xC5D0;, &#xC88B;&#xC740; TV &#xAE4C;&#xC9C0; &#xB2E4; &#xCC59;&#xACBC;&#xB294;&#xB370;- &#xB10C; &#xBB58; &#xAC00;&#xC84C;&#xB0D0;?</p>
</blockquote>
<p><strong>Ross:</strong> You guys.</p>
<blockquote>
<p>&#xB108;&#xB124;&#xB4E4;.</p>
</blockquote>
<p><strong>Chandler:</strong> Oh, God.</p>
<blockquote>
<p>&#xC624;, &#xB9D9;&#xC18C;&#xC0AC;.</p>
</blockquote>
<p><strong>Joey:</strong> You got screwed.</p>
<blockquote>
<p>&#xB2E8;&#xB2E8;&#xD788; &#xAF2C;&#xC600;&#xAD70;.</p>
</blockquote>
<h4 id="scene-a-restaurant-monica-and-paul-are-eating">[Scene: A Restaurant, Monica and Paul are eating.]</h4>
<blockquote>
<p>[&#xB808;&#xC2A4;&#xD1A0;&#xB791;, &#xBAA8;&#xB2C8;&#xCE74;&#xC640; &#xD3F4;&#xC774; &#xC2DD;&#xC0AC;&#xC911;]</p>
</blockquote>
<p><strong>Monica:</strong> Oh my God!</p>
<blockquote>
<p>&#xC138;&#xC0C1;&#xC5D0;!</p>
</blockquote>
<p><strong>Paul:</strong> I know, I know, I&apos;m such an idiot. I guess I should have caught on when she started going to the dentist four and five times a week. I mean, how clean can teeth get?</p>
<blockquote>
<p>&#xB098;&#xB3C4; &#xC54C;&#xC544;, &#xB0B4;&#xAC00; &#xBC14;&#xBCF4;&#xC600;&#xC9C0;. &#xC544;&#xB0B4;&#xAC00; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xB124; &#xB2E4;&#xC12F; &#xBC88;&#xC529; &#xCE58;&#xACFC;&#xC5D0; &#xB4E4;&#xB784;&#xAC70;&#xB9B4; &#xB54C;&#xBD80;&#xD130; &#xB208;&#xCE58;&#xCC58;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;&#xAD6C;. &#xADF8;&#xB798;&#xC11C;, &#xC774;&#xAC00; &#xB0A8;&#xC544;&#xB098;&#xACA0;&#xC5B4;?</p>
</blockquote>
<p><strong>Monica:</strong> My brother&apos;s going through that right now, he&apos;s such a mess. How did you get through it?</p>
<blockquote>
<p>&#xC6B0;&#xB9AC; &#xC624;&#xBE60;&#xB3C4; &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC778;&#xB370;, &#xC5C9;&#xB9DD;&#xC9C4;&#xCC3D;&#xC774;&#xC57C;. &#xB10C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC84;&#xD17C;&#xC5B4;?</p>
</blockquote>
<p><strong>Paul:</strong> Well, you might try accidentally breaking something valuable of hers, say her-</p>
<blockquote>
<p>&#xAE00;&#xC384;, &#xADF8;&#xB140;&#xC758; &#xAC00;&#xC7A5; &#xAC12;&#xBE44;&#xC2FC; &#xBB54;&#xAC00;&#xB97C; &#xBD80;&#xB7EC;&#xB728;&#xB9B0;&#xB2E4;&#xB4E0;&#xC9C0;, &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xADF8;&#xB140;&#xC758;-</p>
</blockquote>
<p><strong>Monica:</strong> -leg?</p>
<blockquote>
<p>-&#xB2E4;&#xB9AC;?</p>
</blockquote>
<p><strong>Paul:</strong> (laughing) That&apos;s one way! Me, I- I went for the watch.</p>
<blockquote>
<p>&#xADF8;&#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB124;! &#xB09C;, &#xB098;- &#xB098;&#xB294; &#xC2DC;&#xACC4;&#xB97C; &#xBD80;&#xC234;&#xB728;&#xB838;&#xC5B4;.</p>
</blockquote>
<p><strong>Monica:</strong> You actually broke her watch?</p>
<blockquote>
<p>&#xC815;&#xB9D0; &#xC2DC;&#xACC4;&#xB97C; &#xBD80;&#xC248;&#xB2E8;&#xB9D0;&#xC57C;? &#xC640;!</p>
</blockquote>
<h4 id="scene-monicas-apartment-rachel-is-talking-on-the-phone-and-pacing">[Scene: Monica&apos;s Apartment, Rachel is talking on the phone and pacing.]</h4>
<blockquote>
<p>[&#xBAA8;&#xB2C8;&#xCE74; &#xC544;&#xD30C;&#xD2B8;, &#xB808;&#xC774;&#xCCBC;&#xC774; &#xC804;&#xD654;&#xB85C; &#xB300;&#xD654;&#xC911;]</p>
</blockquote>
<p><strong>Rachel:</strong> Barry, I&apos;m sorry... I am so sorry... I know you probably think that this is all about what I said the other day about you making love with your socks on, but it isn&apos;t... it isn&apos;t, it&apos;s about me, and I ju- (She stops talking and dials the phone.) Hi, machine cut me off again... anyway...</p>
<blockquote>
<p>&#xBC30;&#xB9AC;, &#xBBF8;&#xC548;&#xD574;... &#xC815;&#xB9D0; &#xBBF8;&#xC548;&#xD574;... &#xB10C; &#xC774; &#xBAA8;&#xB4E0;&#xAC8C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xB791;&#xC744; &#xB098;&#xB20C; &#xB54C; &#xB124;&#xAC00; &#xC591;&#xB9D0;&#xC744; &#xC2E0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC8C; &#xC544;&#xB0D0;... &#xC21C;&#xC804;&#xD788; &#xB098; &#xB54C;&#xBB38;&#xC774;&#xC57C;, &#xB09C; &#xADF8;&#xB0E5;- &#xC548;&#xB155;, &#xC804;&#xD654;&#xAC00; &#xB610; &#xB04A;&#xC5B4;&#xC84C;&#xB098;&#xBD10;... &#xC5B4;&#xCA0C;&#xAC70;&#xB098;... &#xC788;&#xC9C0;,</p>
</blockquote>
<h4 id="scene-rosss-apartment-ross-is-pacing-while-joey-and-chandler-are-working-on-some-more-furniture">[Scene: Ross&apos;s Apartment; Ross is pacing while Joey and Chandler are working on some more furniture.]</h4>
<blockquote>
<p>[&#xB85C;&#xC774;&#xC758; &#xC544;&#xD30C;&#xD2B8;, &#xC870;&#xC774;&#xC640; &#xCC48;&#xB4E4;&#xB7EC;&#xAC00; &#xAC00;&#xAD6C;&#xB97C; &#xC870;&#xB9BD;&#xD558;&#xB294;&#xC911;, &#xB85C;&#xC988;&#xAC00; &#xC6B0;&#xBB3C;&#xC8FC;&#xBB3C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.]</p>
</blockquote>
<p><strong>Ross:</strong> You know what the scariest part is? What if there&apos;s only one woman for everybody, y&apos;know? I mean what if you get one woman- and that&apos;s it? Unfortunately in my case, there was only one woman- for her...</p>
<blockquote>
<p>&#xC81C;&#xC77C; &#xB054;&#xCC0D;&#xD55C; &#xAC8C; &#xBB54;&#xC9C0; &#xC54C;&#xC544;? &#xC138;&#xC0C1; &#xBAA8;&#xB450;&#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD55C; &#xC5EC;&#xC790;&#xB9CC; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xBA74;? &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xB108;&#xC5D0;&#xAC8C;&#xB3C4; &#xC77C;&#xC0DD;&#xB3D9;&#xC548; &#xD55C; &#xC5EC;&#xC790;&#xB9CC;- &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xBA74;? &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xB0B4; &#xACBD;&#xC6B0;&#xB294;, &#xD55C; &#xC5EC;&#xC790;&#xAC00;- &#xB2E4;&#xB978; &#xC5EC;&#xC790;&#xD55C;&#xD14C; &#xAC04; &#xAC70;&#xC9C0;&#xB9CC;...</p>
</blockquote>
<p><strong>Joey:</strong> What are you talking about? &apos;One woman&apos;? That&apos;s like saying there&apos;s only one flavor of ice cream for you. Lemme tell you something, Ross. There&apos;s lots of flavors out there. There&apos;s Rocky Road, and Cookie Dough, and Bing! Cherry Vanilla. You could get &apos;em with Jimmies, or nuts, or whipped cream! This is the best thing that ever happened to you! You got married, you were, like, what, eight? Welcome back to the world! Grab a spoon!</p>
<blockquote>
<p>&#xBB34;&#xC2A8; &#xC18C;&#xB9B4; &#xD558;&#xB294;&#xAC70;&#xC57C;? &apos;&#xD55C; &#xC5EC;&#xC790;&apos;? &#xADF8;&#xAC74; &#xC544;&#xC774;&#xC2A4;&#xD06C;&#xB9BC;&#xC774; &#xD55C; &#xC885;&#xB958;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xB9AC;&#xC57C;. &#xB0B4; &#xC598;&#xAE38; &#xC880; &#xB4E4;&#xC5B4; &#xBD10;, &#xB85C;&#xC2A4;. &#xC544;&#xC774;&#xC2A4;&#xD06C;&#xB9BC;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xB9DB;&#xC774; &#xC788;&#xC5B4;. &#xB85C;&#xD0A4; &#xB3C4;&#xC6B0;, &#xCFE0;&#xD0A4; &#xB3C4;&#xC6B0;, &#xADF8;&#xB9AC;&#xACE0; &#xBE59;! &#xCCB4;&#xB9AC; &#xBC14;&#xB2D0;&#xB77C;. &#xAC70;&#xAE30;&#xB2E4; &#xBCC4;&#xC0AC;&#xD0D5;, &#xB545;&#xCF69;, &#xD729;&#xD06C;&#xB9BC; &#xAC19;&#xC740; &#xAC78; &#xB364;&#xC73C;&#xB85C; &#xC5B9;&#xC5B4; &#xBA39;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xAD6C;! &#xC774;&#xAC74; &#xB108;&#xC5D0;&#xAC8C; &#xC77C;&#xC5B4;&#xB09C; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD55C; &#xC77C;&#xC774;&#xC57C;! &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C;, 8 &#xBC88;&#xC774;&#xB098;, &#xACB0;&#xD63C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC544;&#xB0D0;? &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC62C; &#xAC78; &#xD658;&#xC601;&#xD55C;&#xB2E4;! &#xC2A4;&#xD47C;&#xC744; &#xB4E4;&#xB77C;&#xAD6C;!</p>
</blockquote>
<p><strong>Ross:</strong> I honestly don&apos;t know if I&apos;m hungry or horny.</p>
<blockquote>
<p>&#xC194;&#xC9C1;&#xD788; &#xC2DD;&#xC695;&#xC774; &#xC788;&#xB294; &#xAC74;&#xC9C0; &#xC131;&#xC695;&#xC774; &#xC788;&#xB294; &#xAC74;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC5B4;.</p>
</blockquote>
<p><strong>Chandler:</strong> Stay out of my freezer!</p>
<blockquote>
<p>&#xB0B4; &#xB0C9;&#xC7A5;&#xACE0;&#xB294; &#xAFC8;&#xB3C4;&#xAFB8;&#xC9C0;&#xB9C8;!</p>
</blockquote>
<h4 id="scene-a-restaurant-monica-and-paul-are-still-eating">[Scene: A Restaurant, Monica and Paul are still eating.]</h4>
<blockquote>
<p>[&#xB808;&#xC2A4;&#xD1A0;&#xB791;, &#xBAA8;&#xB2C8;&#xCE74;&#xC640; &#xD3F4;&#xC774; &#xC544;&#xC9C1; &#xC2DD;&#xC0AC;&#xC911;.]</p>
</blockquote>
<p><strong>Paul:</strong> Ever since she walked out on me, I, uh...</p>
<blockquote>
<p>&#xADF8;&#xB140;&#xAC00; &#xB0A0; &#xB5A0;&#xB09C; &#xC774;&#xD6C4;&#xB85C;, &#xB09C;, &#xC5B4;...</p>
</blockquote>
<p><strong>Monica:</strong> What?..... What, you wanna spell it out with noodles?</p>
<blockquote>
<p>&#xBB54;&#xB370;?..... &#xC2A4;&#xD30C;&#xAC8C;&#xD2F0;&#xD55C;&#xD14C; &#xC8FC;&#xBB38;&#xC774;&#xB77C;&#xB3C4; &#xAC78;&#xAC8C;?</p>
</blockquote>
<p><strong>Paul:</strong> No, it&apos;s, it&apos;s more of a fifth date kinda revelation.</p>
<blockquote>
<p>&#xC544;&#xB2C8;, &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C;, &#xC774;&#xAC74; 5 &#xBC88;&#xC9F8; &#xB370;&#xC774;&#xD2B8; &#xC774;&#xC0C1;&#xC740; &#xB3FC;&#xC57C; &#xD3ED;&#xB85C;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC74;&#xB370;.</p>
</blockquote>
<p><strong>Monica:</strong> Oh, so there is gonna be a fifth date?</p>
<blockquote>
<p>&#xC624;, &#xADF8;&#xB7FC; &#xC774;&#xAC8C; &#xB2E4;&#xC12F;&#xBC88;&#xC9F8; &#xB370;&#xC774;&#xD2B8;&#xC778;&#xAC70;&#xC57C;?</p>
</blockquote>
<p><strong>Paul:</strong> Isn&apos;t there?</p>
<blockquote>
<p>&#xC544;&#xB2C8;&#xC5C8;&#xC5B4;?</p>
</blockquote>
<p><strong>Monica:</strong> Yeah... yeah, I think there is. -What were you gonna say?</p>
<blockquote>
<p>&#xC544;&#xB2C8;... &#xB9DE;&#xC544;, &#xB098;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;. -&#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB358;&#xAC70;&#xC57C;?</p>
</blockquote>
<p><strong>Paul:</strong> Well, ever-ev-... ever since she left me, um, I haven&apos;t been able to, uh, perform. (Monica takes a sip of her drink.) ...Sexually.</p>
<blockquote>
<p>&#xC800;&#xAE30;, &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C;-... &#xADF8;&#xB140;&#xAC00; &#xB0A0; &#xB5A0;&#xB09C; &#xD6C4; &#xBD80;&#xD130;, &#xC74C;, &#xB09C; &#xD560; &#xC218;&#xAC00;, &#xC5B4;, &#xC5C6;&#xC5C8;&#xC5B4;. ...&#xC139;&#xC2A4;&#xB9D0;&#xC57C;.</p>
</blockquote>
<p><strong>Monica:</strong> (spitting out her drink in shock) Oh God, oh God, I am sorry... I am so sorry...</p>
<blockquote>
<p>&#xC138;&#xC0C1;&#xC5D0;, &#xB9D9;&#xC18C;&#xC0AC;, &#xBBF8;&#xC548;&#xD574;... &#xC815;&#xB9D0; &#xBBF8;&#xC548;&#xD574;...</p>
</blockquote>
<p><strong>Paul:</strong> It&apos;s okay...</p>
<blockquote>
<p>&#xAD1C;&#xCC2E;&#xC544;...</p>
</blockquote>
<p><strong>Monica:</strong> I know being spit on is probably not what you need right now. Um... how long?</p>
<blockquote>
<p>&#xB124;&#xAC00; &#xC9C0;&#xAE08; &#xBC14;&#xB77C;&#xB294;&#xAC8C; &#xB0B4;&#xAC00; &#xBB3C; &#xB0B4;&#xBFDC;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;. &#xC74C;... &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798;?</p>
</blockquote>
<p><strong>Paul:</strong> Two years.</p>
<blockquote>
<p>2 &#xB144;.</p>
</blockquote>
<p><strong>Monica:</strong> Wow! I&apos;m-I&apos;m-I&apos;m glad you smashed her watch!</p>
<blockquote>
<p>&#xC640;&#xC6B0;! &#xADF8; &#xC5EC;&#xC790; &#xC2DC;&#xACC4; &#xBC15;&#xC0B4;&#xB0B4;&#xAE38; &#xC798;&#xD588;&#xB2E4;!</p>
</blockquote>
<p><strong>Paul:</strong> So you still think you, um... might want that fifth date?</p>
<blockquote>
<p>&#xADF8;&#xB7FC; &#xC774; &#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xB370;&#xC774;&#xD2B8;&#xB97C;, &#xC74C;... &#xC9C0;&#xC18D;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2C8;?</p>
</blockquote>
<p><strong>Monica:</strong> (pause)...Yeah. Yeah, I do.</p>
<blockquote>
<p>... &#xADF8;&#xB798;. &#xADF8;&#xB798;, &#xC88B;&#xC544;.</p>
</blockquote>
<h4 id="scene-monicas-apartment-rachel-is-watching-joanne-loves-chaci">[Scene: Monica&apos;s Apartment, Rachel is watching <em>Joanne Loves Chaci</em>.]</h4>
<blockquote>
<p>[&#xBAA8;&#xB2C8;&#xCE74; &#xC544;&#xD30C;&#xD2B8;, &#xB808;&#xC774;&#xCCBC;&#xC774; <em>Joanne Loves Chaci</em> &#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xC74C;]</p>
</blockquote>
<p><strong>Priest on TV:</strong> We are gathered here today to join Joanne Louise Cunningham and Charles, Chachi-Chachi-Chachi, Arcola in the bound of holy matrimony.</p>
<blockquote>
<p>&#xC624;&#xB298; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xAE30; &#xC870;&#xC564; &#xB8E8;&#xC774;&#xC2A4; &#xCEE4;&#xB2DD;&#xD584;&#xACFC; &#xCC30;&#xC2A4;, &#xCC44;&#xCE58;-&#xCC44;&#xCE58;-&#xCC44;&#xCE58;,&#xC758; &#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xD63C;&#xC2DD;&#xC5D0; &#xD568;&#xAED8; &#xD558;&#xAE30;&#xC704;&#xD574; &#xBAA8;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>Rachel:</strong> Oh...see... but Joanne loved Chachi! That&apos;s the difference!</p>
<blockquote>
<p>&#xC624;... &#xC800; &#xBD10;... &#xD558;&#xC9C0;&#xB9CC; &#xC870;&#xC564;&#xC740; &#xCC44;&#xCE58;&#xB97C; &#xC0AC;&#xB791;&#xD588;&#xB2E4;&#xAD6C;! &#xADF8;&#xAC8C; &#xB2E4;&#xB978;&#xC810;&#xC774;&#xC57C;!</p>
</blockquote>
<h4 id="scene-rosss-apartment-theyre-all-sitting-around-and-talking">[Scene: Ross&apos;s Apartment, they&apos;re all sitting around and talking.]</h4>
<blockquote>
<p>[&#xB85C;&#xC988; &#xC544;&#xD30C;&#xD2B8;, &#xBAA8;&#xB450;&#xB4E4; &#xC549;&#xC544;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC788;&#xB2E4;.]</p>
</blockquote>
<p><strong>Ross:</strong> (scornful) Grab a spoon. Do you know how long it&apos;s been since I&apos;ve grabbed a spoon? Do the words &apos;Billy, don&apos;t be a hero&apos; mean anything to you? Y&apos;know, here&apos;s the thing. Even if I could get it together enough to- to ask a woman out,... who am I gonna ask? (He gazes out of the window.)</p>
<blockquote>
<p>&#xC2A4;&#xD47C;&#xC744; &#xC7A1;&#xC73C;&#xB77C;&#xAD6C;. &#xB0B4;&#xAC00; &#xC2A4;&#xD47C;&#xC744; &#xC7A1;&#xACE0; &#xC788;&#xB294;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC5B4;? &apos;&#xBE4C;&#xB9AC;, &#xC601;&#xC6C5;&#xC774; &#xB418;&#xC9C0; &#xB9C8;&#xC138;&#xC694;&apos; &#xC774; &#xB9D0;&#xC774; &#xBB34;&#xC2A8; &#xB73B;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB0D0;? &#xBB38;&#xC81C;&#xB294; &#xC774;&#xAC70;&#xC57C;. &#xB9CC;&#xC57D; &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC5EC;&#xC790;&#xC5D0;&#xAC8C; &#xB370;&#xC774;&#xD2B8;&#xB97C; &#xC2E0;&#xCCAD;&#xD560; &#xB9CC;&#xD07C; &#xC218;&#xC2B5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xD574;&#xB3C4;,... &#xB204;&#xAD6C;&#xD55C;&#xD14C; &#xC2E0;&#xCCAD;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC70;&#xC9C0;?</p>
</blockquote>
<p>[Cut to Rachel staring out of her window.]</p>
<blockquote>
<p>[&#xB808;&#xC774;&#xCCBC;&#xB3C4; &#xCC3D;&#xBC16;&#xC744; &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;.]</p>
</blockquote>
<p><strong>Commercial Break</strong></p>
<h4 id="scene-monicas-apartment-rachel-is-making-coffee-for-joey-and-chandler">[Scene: Monica&apos;s Apartment, Rachel is making coffee for Joey and Chandler.]</h4>
<blockquote>
<p>[&#xBAA8;&#xB2C8;&#xCE74; &#xC544;&#xD30C;&#xD2B8;, &#xB808;&#xC774;&#xCCBC;&#xC774; &#xC870;&#xC774;&#xC640; &#xCCB8;&#xB4E4;&#xB7EC;&#xC758; &#xCEE4;&#xD53C;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;.]</p>
</blockquote>
<p><strong>Rachel:</strong> Isn&apos;t this amazing? I mean, I have never made coffee before in my entire life.</p>
<blockquote>
<p>&#xB180;&#xB78D;&#xC9C0; &#xC54A;&#xB2C8;? &#xB0B4; &#xC190;&#xC73C;&#xB85C; &#xCEE4;&#xD53C; &#xD0C0; &#xBCF4;&#xAE34; &#xD3C9;&#xC0DD; &#xCC98;&#xC74C;&#xC774;&#xC57C;.</p>
</blockquote>
<p><strong>Chandler:</strong> That is amazing.</p>
<blockquote>
<p>&#xB180;&#xB77C; &#xC790;&#xBE60;&#xC9C0;&#xACA0;&#xB2E4;.</p>
</blockquote>
<p><strong>Joey:</strong> Congratulations. And while you&apos;re on a roll, if you feel like you gotta make like a Western omelet or something... (Joey and Chandler taste the coffee, grimace, and pour it into a plant pot.) Although actually I&apos;m really not that hungry...</p>
<blockquote>
<p>&#xCD95;&#xD558;&#xD574;. &#xC6E8;&#xC2A4;&#xD134; &#xC624;&#xBBC8;&#xB81B;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAC83;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF4;&#xC9C0; &#xADF8;&#xB798;... &#xADF8;&#xB7EC;&#xACE0;&#xBCF4;&#xB2C8; &#xBC30;&#xAC00; &#xBCC4;&#xB85C; &#xC548; &#xACE0;&#xD504;&#xB124;...</p>
</blockquote>
<p>(Enter Monica FROM her room)</p>
<blockquote>
<p>&#xBAA8;&#xB2C8;&#xCE74;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xBC29;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xBA70;</p>
</blockquote>
<p><strong>All:</strong> Morning. Good morning.</p>
<blockquote>
<p>&#xC548;&#xB155;. &#xC798; &#xC7A4;&#xB2C8;.</p>
</blockquote>
<p><strong>Paul:</strong> (entering from Monica&apos;s room) Morning.</p>
<blockquote>
<p>&#xC798; &#xC7A4;&#xB098;&#xC694;.</p>
</blockquote>
<p><strong>Joey:</strong> Morning, Paul.</p>
<blockquote>
<p>&#xC798; &#xC7A4;&#xC5B4;&#xC694;, &#xD3F4;.</p>
</blockquote>
<p><strong>Rachel:</strong> Hello, Paul.</p>
<blockquote>
<p>&#xC548;&#xB155;, &#xD3F4;.</p>
</blockquote>
<p><strong>Chandler:</strong> Hi, Paul, is it?</p>
<blockquote>
<p>&#xC548;&#xB155;, &#xD3F4;, &#xB9DE;&#xC8E0;?</p>
</blockquote>
<p>(Monica and Paul walk to the door and talk in a low voice so the others can&apos;t hear.  The others move Monica&apos;s table closer to the door so that they can.)</p>
<blockquote>
<p>&#xBAA8;&#xB2C8;&#xCE74;&#xC640; &#xD3F4;&#xC774; &#xBB38;&#xCABD;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xAC00; &#xB2E4;&#xB978;&#xC0AC;&#xB78C;&#xC774; &#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C; &#xC791;&#xC740; &#xBAA9;&#xC18C;&#xB9AC;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD568;. &#xBAA8;&#xB450;&#xB4E4; &#xD14C;&#xC774;&#xBE14;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC5EC; &#xB300;&#xD654;&#xB97C; &#xC5FF;&#xB4E3;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p><strong>Monica:</strong> I had a really great time last night.</p>
<blockquote>
<p>&#xC5B4;&#xC81C; &#xBC24; &#xC815;&#xB9D0; &#xC990;&#xAC70;&#xC6E0;&#xC5B4;.</p>
</blockquote>
<p><strong>Paul:</strong> Thank you! Thank you so much!</p>
<blockquote>
<p>&#xACE0;&#xB9C8;&#xC6CC;! &#xC815;&#xB9D0; &#xACE0;&#xB9C8;&#xC6CC;!</p>
</blockquote>
<p><strong>Monica:</strong> We&apos;ll talk later.</p>
<blockquote>
<p>&#xB098;&#xC911;&#xC5D0; &#xB2E4;&#xC2DC; &#xC598;&#xAE30;&#xD558;&#xC790;.</p>
</blockquote>
<p><strong>Paul:</strong> Yeah. (They kiss) Thank you. (Exits)</p>
<blockquote>
<p>&#xADF8;&#xB798;. &#xACE0;&#xB9C8;&#xC6CC;.</p>
</blockquote>
<p><strong>Joey:</strong> That wasn&apos;t a real date?! What the hell do you do on a real date?</p>
<blockquote>
<p>&#xC800;&#xAC8C; &#xC9C4;&#xC9DC; &#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xAD6C;?! &#xADF8;&#xB7FC; &#xC9C4;&#xC9DC; &#xB370;&#xC774;&#xD2B8;&#xB550; &#xB300;&#xCCB4; &#xBB58; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC74;&#xB370;?</p>
</blockquote>
<p><strong>Monica:</strong> Shut up, and put my table back.</p>
<blockquote>
<p>&#xB410;&#xC5B4;, &#xB0B4; &#xD14C;&#xC774;&#xBE14;&#xC774;&#xB098; &#xC81C;&#xC790;&#xB9AC;&#xC5D0; &#xC62E;&#xACA8; &#xB194;.</p>
</blockquote>
<p><strong>All:</strong> Okayyy! (They do so.)</p>
<blockquote>
<p>&#xC54C;&#xC558;&#xC5B4;!</p>
</blockquote>
<p><strong>Chandler:</strong> All right, kids, I gotta get to work. If I don&apos;t input those numbers,... it doesn&apos;t make much of a difference...</p>
<blockquote>
<p>&#xADF8;&#xB798;, &#xC598;&#xB4E4;&#xC544;, &#xB09C; &#xC77C;&#xD558;&#xB7EC; &#xAC00;&#xC57C;&#xACA0;&#xB2E4;. &#xB0B4;&#xAC00; &#xC774; &#xC22B;&#xC790;&#xB4E4;&#xC744; &#xC785;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;,... &#xD558;&#xAE34; &#xBB50; &#xADF8;&#xB798;&#xB3C4; &#xBCC4; &#xBB38;&#xC81C;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;...</p>
</blockquote>
<p><strong>Rachel:</strong> So, like, you guys all have jobs?</p>
<blockquote>
<p>&#xC800;&#xAE30;, &#xB108;&#xD76C; &#xBAA8;&#xB450; &#xC9C1;&#xC5C5;&#xC774; &#xC788;&#xB294;&#xAC70;&#xC57C;?</p>
</blockquote>
<p><strong>Monica:</strong> Yeah, we all have jobs. See, that&apos;s how we buy stuff.</p>
<blockquote>
<p>&#xADF8;&#xB7FC;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xC9C1;&#xC5C5;&#xC774; &#xC788;&#xC9C0;. &#xC548; &#xADF8;&#xB7FC;, &#xC774;&#xAC78; &#xB2E4; &#xBB34;&#xC2A8; &#xB3C8;&#xC73C;&#xB85C; &#xC0C0;&#xACA0;&#xC5B4;.</p>
</blockquote>
<p><strong>Joey:</strong> Yeah, I&apos;m an actor.</p>
<blockquote>
<p>&#xADF8;&#xB798;, &#xB09C; &#xBC30;&#xC6B0;&#xC57C;.</p>
</blockquote>
<p><strong>Rachel:</strong> Wow! Would I have seen you in anything?</p>
<blockquote>
<p>&#xC640;&#xC6B0;! &#xC5B4;&#xB514;&#xC120;&#xAC00; &#xBD24;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB124;?</p>
</blockquote>
<p><strong>Joey:</strong> I doubt it. Mostly regional work.</p>
<blockquote>
<p>&#xC544;&#xB2D0;&#xAEC4;. &#xAC70;&#xC758; &#xC9C0;&#xC5ED;&#xBC29;&#xC1A1;&#xC774;&#xAC70;&#xB4E0;.</p>
</blockquote>
<p><strong>Monica:</strong> Oh wait, wait, unless you happened to catch the Reruns&apos; production of Pinocchio.</p>
<blockquote>
<p>&#xC624; &#xC7A0;&#xAE50;, &#xD53C;&#xB178;&#xD0A4;&#xC624;&#xC5D0; &#xB098;&#xC654;&#xC5C8;&#xB358; &#xAC70; &#xC788;&#xC796;&#xC544;.</p>
</blockquote>
<p><strong>Chandler:</strong> &apos;Look, Gippetto, I&apos;m a real live boy.&apos;</p>
<blockquote>
<p>&apos;&#xC774;&#xAC83;&#xBD10;&#xC694;, &#xC81C;&#xD398;&#xB610; &#xD560;&#xC544;&#xBC84;&#xC9C0;, &#xC804; &#xC9C4;&#xC9DC; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xC18C;&#xB144;&#xC774;&#xC5D0;&#xC694;.&apos;</p>
</blockquote>
<p><strong>Joey:</strong> I will not take this abuse. (Walks to the door and opens it to leave.)</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xC774;&#xB7F0; &#xC870;&#xB871;&#xC744; &#xB2F9;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC9C0;.</p>
</blockquote>
<p><strong>Chandler:</strong> You&apos;re right, I&apos;m sorry. (Burst into song and dances out of the door.) &quot;<em>Once I was a wooden boy, a little wooden boy...</em>&quot;</p>
<blockquote>
<p>&#xB124; &#xB9D0;&#xC774; &#xB9DE;&#xC544;, &#xBBF8;&#xC548;. &quot;&#xB0B4;&#xAC00; &#xBAA9;&#xAC01;&#xC778;&#xD615;&#xC774;&#xC5C8;&#xC744; &#xB54C;, &#xC791;&#xC740; &#xBAA9;&#xAC01;&#xC778;&#xD615;...&quot;</p>
</blockquote>
<p><strong>Monica:</strong> So how you doing today? Did you sleep okay? Talk to Barry? I can&apos;t stop smiling.</p>
<blockquote>
<p>&#xADF8;&#xB798; &#xC624;&#xB298;&#xC740; &#xC880; &#xC5B4;&#xB54C;? &#xC7A0;&#xC740; &#xC798; &#xC7A4;&#xB2C8;? &#xBC30;&#xB9AC;&#xB791; &#xC598;&#xAE30;&#xB294; &#xD574; &#xBD24;&#xC5B4;? &#xC65C; &#xC790;&#xAFB8; &#xC6C3;&#xC74C;&#xC774; &#xB098;&#xC624;&#xC9C0;.</p>
</blockquote>
<p><strong>Rachel:</strong> I can see that. You look like you slept with a hanger in your mouth.</p>
<blockquote>
<p>&#xADF8;&#xB798;. &#xADC0;&#xC5D0; &#xC785;&#xC774; &#xAC78;&#xB9B4;&#xB9CC;&#xD07C; &#xC798; &#xC794;&#xAC70; &#xAC19;&#xC544; &#xBCF4;&#xC778;&#xB2E4;.</p>
</blockquote>
<p><strong>Monica:</strong> I know, he&apos;s just so, so... Do you remember you and Tony DeMarco?</p>
<blockquote>
<p>&#xB098;&#xB3C4; &#xC54C;&#xC544;, &#xADF8;&#xB294; &#xC815;&#xB9D0;, &#xC815;&#xB9D0;... &#xB108; &#xD1A0;&#xB2C8; &#xB4DC;&#xB9C8;&#xCF54; &#xAE30;&#xC5B5;&#xB098;?</p>
</blockquote>
<p><strong>Rachel:</strong> Oh, yeah.</p>
<blockquote>
<p>&#xADF8;&#xB7FC;, &#xBB3C;&#xB860;&#xC774;&#xC9C0;.</p>
</blockquote>
<p><strong>Monica:</strong> Well, it&apos;s like that. With feelings.</p>
<blockquote>
<p>&#xADF8;&#xB798;, &#xADF8;&#xAC70;&#xC57C;. &#xB531; &#xADF8; &#xB54C; &#xADF8; &#xB290;&#xB08C;&#xC774;&#xC57C;.</p>
</blockquote>
<p><strong>Rachel:</strong> Oh wow. Are you in trouble.</p>
<blockquote>
<p>&#xC624; &#xC640;&#xC6B0;. &#xD070;&#xC77C;&#xB0AC;&#xAD6C;&#xB098;.</p>
</blockquote>
<p><strong>Monica:</strong> Okay. Okay. I am just going to get up, go to work and not think about him all day. Or else I&apos;m just gonna get up and go to work.</p>
<blockquote>
<p>&#xC88B;&#xC544;. &#xB09C; &#xC774;&#xC81C; &#xC77C;&#xC5B4;&#xB098;, &#xC77C;&#xD558;&#xB7EC; &#xAC00;&#xC11C; &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAEBC;&#xC57C;. &#xC544;&#xB2D8; &#xADF8;&#xB0E5; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xC77C;&#xD558;&#xB7EC; &#xAC00;&#xB358;&#xC9C0;.</p>
</blockquote>
<p><strong>Rachel:</strong> Oh, look, wish me luck!</p>
<blockquote>
<p>&#xC624;, &#xC7A0;&#xAE50;, &#xD589;&#xC6B4;&#xC744; &#xBE4C;&#xC5B4;&#xC918;!</p>
</blockquote>
<p><strong>Monica:</strong> What for?</p>
<blockquote>
<p>&#xBB58; &#xC704;&#xD574;&#xC11C;?</p>
</blockquote>
<p><strong>Rachel:</strong> I&apos;m gonna go get one of those (Thinks) job things.</p>
<blockquote>
<p>&#xB098;&#xB3C4; &#xC54C;&#xC544;&#xBCF4;&#xB7EC; &#xB098;&#xAC00;&#xBCFC;&#xAE4C; &#xD574;... &#xC9C1;&#xC7A5;&#xC744;.</p>
</blockquote>
<p>(Monica exits.)</p>
<blockquote>
<p>&#xBAA8;&#xB2C8;&#xCE74; &#xB098;&#xAC10;.</p>
</blockquote>
<h4 id="scene-iridium-monica-is-working-as-frannie-enters">[Scene: Iridium, Monica is working as Frannie enters.]</h4>
<blockquote>
<p>[&#xB808;&#xC2A4;&#xD1A0;&#xB791; &#xC774;&#xB9AC;&#xC6B0;&#xB8F8;, &#xBAA8;&#xB2C8;&#xCE74; &#xC77C;&#xD558;&#xB294; &#xC911;, &#xD504;&#xB798;&#xB2C8; &#xB4E4;&#xC5B4;&#xC634;]</p>
</blockquote>
<p><strong>Frannie:</strong> Hey, Monica!</p>
<blockquote>
<p>&#xC548;&#xB155;, &#xBAA8;&#xB2C8;&#xCE74;!</p>
</blockquote>
<p><strong>Monica:</strong> Hey Frannie, welcome back! How was Florida?</p>
<blockquote>
<p>&#xC548;&#xB155;, &#xD504;&#xB798;&#xB2C8;, &#xB3CC;&#xC544;&#xC654;&#xAD6C;&#xB098;! &#xD50C;&#xB85C;&#xB9AC;&#xB2E4;&#xB294; &#xC5B4;&#xB560;&#xC5B4;?</p>
</blockquote>
<p><strong>Frannie:</strong> You had sex, didn&apos;t you?</p>
<blockquote>
<p>&#xB108; &#xC139;&#xC2A4;&#xD588;&#xAD6C;&#xB098;, &#xADF8;&#xB807;&#xC9C0;?</p>
</blockquote>
<p><strong>Monica:</strong> How do you do that?</p>
<blockquote>
<p>&#xADF8;&#xAC78; &#xC5B4;&#xB5BB;&#xAC8C; &#xC54C;&#xC558;&#xC5B4;?</p>
</blockquote>
<p><strong>Frannie:</strong> So? Who?</p>
<blockquote>
<p>&#xC5B4;&#xB560;&#xC5B4;? &#xB204;&#xAD6C;&#xB791;?</p>
</blockquote>
<p><strong>Monica:</strong> You know Paul?</p>
<blockquote>
<p>&#xD3F4; &#xC54C;&#xC5B4;?</p>
</blockquote>
<p><strong>Frannie:</strong> Paul the Wine Guy? Oh yeah, I know Paul.</p>
<blockquote>
<p>&#xC640;&#xC778;&#xAC00;&#xC774; &#xD3F4;? &#xC624; &#xADF8;&#xB7FC;, &#xD3F4; &#xC54C;&#xC9C0;.</p>
</blockquote>
<p><strong>Monica:</strong> You mean you know Paul like I know Paul?</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xD3F4;&#xC744; &#xC544;&#xB294; &#xB9CC;&#xD07C; &#xB108;&#xB3C4; &#xC548;&#xB2E4;&#xB294; &#xAC70;&#xC57C;?</p>
</blockquote>
<p><strong>Frannie:</strong> Are you kidding? I take credit for Paul. Y&apos;know before me, there was no snap in his turtle for two years.</p>
<blockquote>
<p>&#xC7A5;&#xB09C;&#xD574;? &#xB0B4;&#xAC00; &#xD3F4;&#xD55C;&#xD14C; &#xC2E0;&#xB150;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC70; &#xC544;&#xB2C8;&#xB2C8;. &#xB098;&#xB97C; &#xC54C;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, &#xD3F4;&#xC758; &#xAC70;&#xBD81;&#xC778; 2 &#xB144;&#xB3D9;&#xC548;&#xC774;&#xB098; &#xC26C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xAD6C;.</p>
</blockquote>
<h4 id="scene-central-perk-everyone-but-rachel-is-there">[Scene: Central Perk, everyone but Rachel is there.]</h4>
<blockquote>
<p>[&#xC13C;&#xD2B8;&#xB7F4; &#xD30C;&#xD06C;, &#xB808;&#xC774;&#xCCBC; &#xC774;&#xC678; &#xBAA8;&#xB450; &#xC788;&#xC74C;]</p>
</blockquote>
<p><strong>Joey:</strong> (sitting on the arm of the couch)Of course it was a line!</p>
<blockquote>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC218;&#xC791;&#xAC70;&#xB294; &#xAC70;&#xC600;&#xC9C0;!</p>
</blockquote>
<p><strong>Monica:</strong> Why?! Why? Why, why would anybody do something like that?</p>
<blockquote>
<p>&#xC65C;?! &#xC65C;? &#xC65C;, &#xADF8;&#xB7F0;&#xC9D3;&#xC744; &#xD558;&#xB294;&#xAC74;&#xB370;?</p>
</blockquote>
<p><strong>Ross:</strong> I assume we&apos;re looking for an answer more sophisticated than &apos;to get you into bed&apos;.</p>
<blockquote>
<p>&apos;&#xCE68;&#xB300;&#xB85C; &#xAC00;&#xC9C0;&apos; &#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;&#xB294; &#xC880; &#xC138;&#xB828;&#xB418; &#xBCF4;&#xC774;&#xC796;&#xC544;.</p>
</blockquote>
<p><strong>Monica:</strong> Is it me? Is it like I have some sort of beacon that only dogs and men with severe emotional problems can hear?</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xADF8;&#xB798;? &#xAC1C;&#xB098; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC794;&#xC778;&#xD55C; &#xAC10;&#xC815;&#xC801; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xC0C1;&#xB300;&#xD574;&#xC57C; &#xB418;&#xB294; &#xADF8;&#xB7F0; &#xB958;&#xB0D0;&#xAD6C;?</p>
</blockquote>
<p><strong>Phoebe:</strong> All right, c&apos;mere, gimme your feet. (She starts massaging them.)</p>
<blockquote>
<p>&#xB410;&#xC5B4;, &#xC774;&#xB9AC;&#xC640;, &#xBC1C;&#xC774;&#xB098; &#xB0B4;&#xB194; &#xBD10;.</p>
</blockquote>
<p><strong>Monica:</strong> I just thought he was nice, y&apos;know?</p>
<blockquote>
<p>&#xB09C; &#xADF8;&#xAC00; &#xC815;&#xB9D0; &#xAD1C;&#xCC2E;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5B4;.</p>
</blockquote>
<p><strong>Joey:</strong> (bursts out laughing again) I can&apos;t believe you didn&apos;t know it was a line!</p>
<blockquote>
<p>&#xC218;&#xC791;&#xAC70;&#xB294;&#xAC78; &#xC54C;&#xC544;&#xCC44;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB2E4;&#xB2C8; &#xBBFF;&#xC744;&#xC218;&#xAC00; &#xC5C6;&#xB2E4;!</p>
</blockquote>
<p>(Monica pushes him off of the sofa as Rachel enters with a shopping bag.)</p>
<blockquote>
<p>&#xBAA8;&#xB2C8;&#xCE74;&#xAC00; &#xC870;&#xC774;&#xB97C; &#xC18C;&#xD30C;&#xC5D0;&#xC11C; &#xBC00;&#xC5B4; &#xB0B8;&#xB2E4;. &#xB808;&#xC774;&#xCCBC;&#xC774; &#xC1FC;&#xD551; &#xAC00;&#xBC29;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC785;&#xC2E4;.</p>
</blockquote>
<p><strong>Rachel:</strong> Guess what?</p>
<blockquote>
<p>&#xBB34;&#xC2A8;&#xC77C;&#xC774; &#xC788;&#xC5C8;&#xAC8C;?</p>
</blockquote>
<p><strong>Ross:</strong> You got a job?</p>
<blockquote>
<p>&#xC77C;&#xC790;&#xB9AC; &#xAD6C;&#xD588;&#xC5B4;?</p>
</blockquote>
<p><strong>Rachel:</strong> Are you kidding? I&apos;m trained for nothing! I was laughed out of twelve interviews today.</p>
<blockquote>
<p>&#xB18D;&#xB2F4;&#xD574;? &#xB09C; &#xD560;&#xC904; &#xC544;&#xB294;&#xAC8C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xAD6C;! &#xC624;&#xB298; 12 &#xBC88;&#xC774;&#xB098; &#xBA74;&#xC811;&#xC5D0;&#xC11C; &#xC6C3;&#xC74C;&#xAC70;&#xB9AC;&#xB9CC; &#xB410;&#xC5B4;.</p>
</blockquote>
<p><strong>Chandler:</strong> And yet you&apos;re surprisingly upbeat.</p>
<blockquote>
<p>&#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xC544;&#xC9C1; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC529;&#xC529;&#xD55C;&#xB370;.</p>
</blockquote>
<p><strong>Rachel:</strong> You would be too if you found John and David boots on sale, fifty percent off!</p>
<blockquote>
<p>&#xB108;&#xB3C4; &#xC874; &#xC564; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xBD80;&#xCE20;&#xAC00; &#xC138;&#xC77C;&#xD558;&#xB294; &#xAC78; &#xBD24;&#xC73C;&#xBA74; &#xADF8;&#xB7AC;&#xC744; &#xAEC4;, 50% &#xC529;&#xC774;&#xB098;!</p>
</blockquote>
<p><strong>Chandler:</strong> Oh, how well you know me...</p>
<blockquote>
<p>&#xC624;, &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xC798; &#xC54C;&#xC9C0;...</p>
</blockquote>
<p><strong>Rachel:</strong> They&apos;re my new &apos;I don&apos;t need a job, I don&apos;t need my parents, I&apos;ve got great boots&apos; boots!</p>
<blockquote>
<p>&#xC774;&#xAC8C; &#xBC14;&#xB85C; &#xB098;&#xC758; &apos;&#xC77C;&#xB3C4; &#xD544;&#xC694; &#xC5C6;&#xC5B4;, &#xBD80;&#xBAA8;&#xB3C4; &#xD544;&#xC694; &#xC5C6;&#xC5B4;, &#xB09C; &#xBA4B;&#xC9C4; &#xC0C8;&#xBD80;&#xCE20;&#xAC00; &#xC788;&#xC5B4;&apos;&#xD45C; &#xBD80;&#xCE20;&#xB77C;&#xAD6C;!</p>
</blockquote>
<p><strong>Monica:</strong> How&apos;d you pay for them?</p>
<blockquote>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xC0B0;&#xAC70;&#xC57C;?</p>
</blockquote>
<p><strong>Rachel:</strong> Uh, credit card.</p>
<blockquote>
<p>&#xC5B4;, &#xCE74;&#xB4DC;&#xB85C;.</p>
</blockquote>
<p><strong>Monica:</strong> And who pays for that?</p>
<blockquote>
<p>&#xB3C8;&#xC740; &#xB204;&#xAC00; &#xC9C0;&#xBD88;&#xD558;&#xACE0;?</p>
</blockquote>
<p><strong>Rachel:</strong> Um... my... father.</p>
<blockquote>
<p>&#xC74C;... &#xC6B0;&#xB9AC;... &#xC544;&#xBE60;&#xAC00;.</p>
</blockquote>
<h4 id="scene-monica-and-rachels-everyone-is-sitting-around-the-kitchen-table---rachels-credit-cards-are-spread-out-on-the-table-along-with-a-pair-of-scissors">[Scene: Monica and Rachel&apos;s, everyone is sitting around the kitchen table.   Rachel&apos;s credit cards are spread out on the table along with a pair of scissors.]</h4>
<blockquote>
<p>[&#xBAA8;&#xB2C8;&#xCE74;&#xC640; &#xB808;&#xC774;&#xCCBC;&#xC758; &#xC544;&#xD30C;&#xD2B8;. &#xBAA8;&#xB450;&#xAC00; &#xC2DD;&#xD0C1;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC549;&#xC544;&#xC788;&#xB2E4;. &#xB808;&#xC774;&#xCCBC;&#xC758; &#xC2E0;&#xC6A9; &#xCE74;&#xB4DC;&#xB97C; &#xAC00;&#xC704;&#xC640; &#xD568;&#xAED8; &#xC2DD;&#xD0C1; &#xC704;&#xC5D0; &#xD769;&#xC5B4;&#xC838;&#xC788;&#xB2E4;.]</p>
</blockquote>
<p><strong>Monica:</strong> C&apos;mon, you can&apos;t live off your parents your whole life.</p>
<blockquote>
<p>&#xBE68;&#xB9AC;, &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC120; &#xB10C; &#xC77C;&#xC0DD;&#xB3D9;&#xC548; &#xB108;&#xC758; &#xBD80;&#xBAA8;&#xB2D8;&#xD55C;&#xD14C; &#xBC97;&#xC5B4; &#xB0A0; &#xC218; &#xC5C6;&#xC5B4;.</p>
</blockquote>
<p><strong>Rachel:</strong> I know that. That&apos;s why I was getting married.</p>
<blockquote>
<p>&#xB098;&#xB3C4; &#xC54C;&#xC544;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE50; &#xACB0;&#xD63C;&#xD560;&#xB824;&#xAD6C; &#xD588;&#xB358;&#xAC70;&#xC9C0;.</p>
</blockquote>
<p><strong>Phoebe:</strong> Give her a break, it&apos;s hard being on your own for the first time.</p>
<blockquote>
<p>&#xC870;&#xAE08; &#xAE30;&#xB2E4;&#xB824; &#xC918;, &#xB808;&#xC774;&#xCCBC;&#xC774; &#xBB54;&#xAC00; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC2A4;&#xC2A4;&#xB85C; &#xD558;&#xB824;&#xD558;&#xB294; &#xAC70;&#xB2C8; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xACA0;&#xC5B4;.</p>
</blockquote>
<p><strong>Rachel:</strong> Thank you.</p>
<blockquote>
<p>&#xACE0;&#xB9C8;&#xC6CC;.</p>
</blockquote>
<p><strong>Phoebe:</strong> You&apos;re welcome. I remember when I first came to this city. I was fourteen. My mom had just killed herself and my step-dad was back in prison, and I got here, and I didn&apos;t know anybody. And I ended up living with this albino guy who was, like, cleaning windshields outside port authority, and then he killed himself, and then I found aromatherapy. So believe me, I know exactly how you feel.</p>
<blockquote>
<p>&#xCC9C;&#xB9CC;&#xC5D0;. &#xB0B4;&#xAC00; &#xCC98;&#xC74C; &#xC774; &#xB3C4;&#xC2DC;&#xC5D0; &#xC654;&#xB358; &#xB54C;&#xAC00; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xB09C; &#xC5F4;&#xB124; &#xC0B4;&#xC774;&#xC5C8;&#xC5B4;. &#xC5C4;&#xB9CC; &#xC790;&#xC0B4;&#xD558;&#xC2E0; &#xC9C1;&#xD6C4;&#xC600;&#xACE0; &#xC0C8; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xB2E4;&#xC2DC; &#xAD50;&#xB3C4;&#xC18C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xC9C0;, &#xC5EC;&#xAE30; &#xC654;&#xC5B4;&#xB3C4;, &#xB09C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xC5B4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBC31;&#xC0C9;&#xC99D;&#xC5D0; &#xAC78;&#xB9B0; &#xB0A8;&#xC790;&#xB791; &#xD568;&#xAED8; &#xC0B4;&#xAC8C;&#xB410;&#xC5B4;, &#xD56D;&#xB9CC;&#xCCAD; &#xCC3D;&#xD2C0;&#xC744; &#xB2E6;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC9C0;, &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB3C4; &#xC790;&#xC0B4;&#xD588;&#xC9C0;, &#xADF8; &#xD6C4; &#xB09C; &#xC544;&#xB85C;&#xB9C8;&#xD14C;&#xB77C;&#xD53C;&#xB97C; &#xC775;&#xD788;&#xAC8C; &#xB410;&#xC5B4;. &#xADF8;&#xB7EC;&#xB2C8; &#xB0A0; &#xBBFF;&#xC5B4;, &#xB124; &#xAE30;&#xBD84;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0; &#xC798; &#xC548;&#xB2E4;&#xAD6C;.</p>
</blockquote>
<p>(Pause)</p>
<blockquote>
<p>&#xFF08;&#xC7A0;&#xC2DC; &#xC911;&#xC9C0;&#xFF09;</p>
</blockquote>
<p><strong>Ross:</strong> The word you&apos;re looking for is &apos;Anyway&apos;...</p>
<blockquote>
<p>&#xB124;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC774; &apos;&#xC5B4;&#xCA0C;&#xAC70;&#xB098;&apos;&#xC9C0;...</p>
</blockquote>
<p><strong>Monica:</strong> You ready?</p>
<blockquote>
<p>&#xC900;&#xBE44; &#xB410;&#xC9C0;?</p>
</blockquote>
<p><strong>Rachel:</strong> I don&apos;t think so.</p>
<blockquote>
<p>&#xB09C; &#xBABB;&#xD574;.</p>
</blockquote>
<p><strong>Ross:</strong> C&apos;mon, cut. Cut, cut, cut,...</p>
<blockquote>
<p>&#xC5B4;&#xC11C;, &#xC798;&#xB77C;. &#xC798;&#xB77C;&#xBC84;&#xB824;, &#xC798;&#xB77C;&#xBC84;&#xB824;, &#xC798;&#xB77C;&#xBC84;&#xB824;,...</p>
</blockquote>
<p><strong>All:</strong> Cut, cut, cut, cut, cut, cut, cut... (She cuts one of them and they cheer.)</p>
<blockquote>
<p>&#xC798;&#xB77C;, &#xC798;&#xB77C;, &#xC798;&#xB77C;, &#xC798;&#xB77C;, &#xC798;&#xB77C;, &#xC798;&#xB77C;, &#xC798;&#xB77C;...</p>
</blockquote>
<p><strong>Monica:</strong> Welcome to the real world! It sucks. You&apos;re gonna love it!</p>
<blockquote>
<p>&#xC9C4;&#xC9DC; &#xC138;&#xC0C1;&#xC5D0; &#xC628; &#xAC78; &#xD658;&#xC601;&#xD574;! &#xC8FD;&#xC774;&#xAC70;&#xB4E0;. &#xB108;&#xB3C4; &#xC88B;&#xC544;&#xD558;&#xAC8C; &#xB420;&#xAEBC;&#xC57C;!</p>
</blockquote>
<p>[Time Lapse, Rachel and Ross are watching a TV channel finishes it&apos;s broadcast day by playing the national anthem.]</p>
<blockquote>
<p>[&#xBA87; &#xC2DC;&#xAC04; &#xACBD;&#xACFC;. &#xB808;&#xC774;&#xCCBC;&#xACFC; &#xB85C;&#xC2A4;&#xAC00; &#xBC29;&#xC601; &#xC2DC;&#xAC04; &#xC885;&#xB8CC;&#xB97C; &#xC54C;&#xB9AC;&#xB294; &#xAD6D;&#xAC00;&#xC5F0;&#xC8FC;&#xB97C; &#xBCF4;&#xACE0;&#xC788;&#xB2E4;.]</p>
</blockquote>
<p><strong>Monica:</strong> Well, that&apos;s it. (To Ross) You gonna crash on the couch?</p>
<blockquote>
<p>&#xC790;, &#xC774;&#xC81C; &#xB05D;&#xB0AC;&#xC5B4; &#xC18C;&#xD30C;&#xC5D0; &#xACC4;&#xC18D; &#xC788;&#xC744;&#xAEBC;&#xC57C;?</p>
</blockquote>
<p><strong>Ross:</strong> No. No, I gotta go home sometime.</p>
<blockquote>
<p>&#xC544;&#xB2C8;. &#xC544;&#xB2C8;, &#xC5B8;&#xC820;&#xAC04; &#xC9D1;&#xC5D0; &#xAC00;&#xC57C;&#xC9C0;.</p>
</blockquote>
<p><strong>Monica:</strong> You be okay?</p>
<blockquote>
<p>&#xAD1C;&#xCC2E;&#xC544;?</p>
</blockquote>
<p><strong>Ross:</strong> Yeah.</p>
<blockquote>
<p>&#xADF8;&#xB798;.</p>
</blockquote>
<p><strong>Rachel:</strong> Hey Mon, look what I just found on the floor. (Monica smiles.) What?</p>
<blockquote>
<p>&#xBAA8;&#xB2C8;&#xCE74;, &#xBC14;&#xB2E5;&#xC5D0; &#xBB54;&#xAC00;&#xAC00; &#xC788;&#xB294;&#xB370;. &#xBB54;&#xB370;?</p>
</blockquote>
<p><strong>Monica:</strong> That&apos;s Paul&apos;s watch. You just put it back where you found it. Oh boy. Alright. Goodnight, everybody. (Monica stomps on Paul&apos;s watch and goes into her room.)</p>
<blockquote>
<p>&#xD3F4;&#xC758; &#xC2DC;&#xACC4;&#xC57C;. &#xC6D0;&#xB798; &#xC788;&#xB358; &#xC790;&#xB9AC;&#xC5D0; &#xB3C4;&#xB85C; &#xB194; &#xC918;. &#xC88B;&#xC544;. &#xB2E4;&#xB4E4;, &#xC798; &#xC790;.</p>
</blockquote>
<p><strong>Ross:</strong> Mmm. (They both reach for the last cookie) Oh, no-</p>
<blockquote>
<p>&#xC74C;. &#xC624;, &#xBBF8;&#xC548;-</p>
</blockquote>
<p><strong>Rachel:</strong> Sorry-</p>
<blockquote>
<p>&#xBBF8;&#xC548;-</p>
</blockquote>
<p><strong>Ross:</strong> No no no, go-</p>
<blockquote>
<p>&#xC544;&#xB098; &#xC544;&#xB098; &#xC544;&#xB0D0;, &#xB108; &#xBA39;&#xC5B4;-</p>
</blockquote>
<p><strong>Rachel:</strong> No, you have it, really, I don&apos;t want it-</p>
<blockquote>
<p>&#xC544;&#xB0D0;, &#xBA39;&#xC5B4;, &#xC815;&#xB9D0;&#xB85C;, &#xB09C; &#xBCC4;&#xB85C;&#xC57C;-</p>
</blockquote>
<p><strong>Ross:</strong> Split it?</p>
<blockquote>
<p>&#xBC18;&#xC73C;&#xB85C; &#xCABC;&#xAC24;&#xAE4C;?</p>
</blockquote>
<p><strong>Rachel:</strong> Okay.</p>
<blockquote>
<p>&#xADF8;&#xB798;.</p>
</blockquote>
<p><strong>Ross:</strong> Okay. (They split it.) You know you probably didn&apos;t know this, but back in high school, I had a, um, major crush on you.</p>
<blockquote>
<p>&#xC88B;&#xC544;. &#xB10C; &#xBAB0;&#xB790;&#xACA0;&#xC9C0;&#xB9CC;, &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB54C;, &#xB0B4;&#xAC00;, &#xC74C;, &#xB110; &#xC88B;&#xC544;&#xD588;&#xC5C8;&#xC5B4;.</p>
</blockquote>
<p><strong>Rachel:</strong> I knew.</p>
<blockquote>
<p>&#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC5B4;.</p>
</blockquote>
<p><strong>Ross:</strong> You did! Oh.... I always figured you just thought I was Monica&apos;s geeky older brother.</p>
<blockquote>
<p>&#xADF8;&#xB7AC;&#xAD6C;&#xB098;! &#xC624;.... &#xB09C; &#xB124;&#xAC00; &#xB0A0; &#xADF8;&#xB0E5; &#xBAA8;&#xB2C8;&#xCE74;&#xC758; &#xAD34;&#xC9DC; &#xC624;&#xBE60;&#xB77C;&#xACE0;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB294;&#xB370;.</p>
</blockquote>
<p><strong>Rachel:</strong> I did.</p>
<blockquote>
<p>&#xADF8;&#xAC83;&#xB3C4; &#xADF8;&#xB7AC;&#xC5B4;.</p>
</blockquote>
<p><strong>Ross:</strong> Oh. Listen, do you think- and try not to let my intense vulnerability become any kind of a factor here- but do you think it would be okay if I asked you out? Sometime? Maybe?</p>
<blockquote>
<p>&#xC624;. &#xC800;&#xAE30;, &#xB9CC;&#xC57D;&#xC5D0;- &#xB0B4; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;- &#xB0B4;&#xAC00; &#xB108;&#xD55C;&#xD14C; &#xB370;&#xC774;&#xD2B8; &#xC2E0;&#xCCAD;&#xD558;&#xBA74; &#xBC1B;&#xC544; &#xC904;&#xB798;? &#xC5B8;&#xC820;&#xAC00;? &#xAC00;&#xB2A5;&#xD560;&#xAE4C;?</p>
</blockquote>
<p><strong>Rachel:</strong> Yeah, maybe...</p>
<blockquote>
<p>&#xADF8;&#xB798;, &#xC5B4;&#xCA4C;&#xBA74;...</p>
</blockquote>
<p><strong>Ross:</strong> Okay... okay, maybe I will...</p>
<blockquote>
<p>&#xADF8;&#xB798;... &#xC88B;&#xC544;, &#xB098;&#xB3C4; &#xC5B4;&#xCA4C;&#xBA74;...</p>
</blockquote>
<p><strong>Rachel:</strong> Goodnight.</p>
<blockquote>
<p>&#xC798; &#xC790;.</p>
</blockquote>
<p><strong>Ross:</strong> Goodnight.</p>
<blockquote>
<p>&#xC798; &#xC790;.</p>
</blockquote>
<p>(Rachel goes into her room and Monica enters the living room as Ross is leaving.)</p>
<blockquote>
<p>&#xB808;&#xC774;&#xCCBC;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xBC29;&#xC5D0;. &#xB85C;&#xC2A4; &#xAC00;&#xB824;&#xACE0;&#xD558;&#xBA70; &#xBAA8;&#xB2C8;&#xCE74;&#xAC00; &#xAC70;&#xC2E4;&#xC5D0; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.</p>
</blockquote>
<p><strong>Monica:</strong> See ya.... Waitwait, what&apos;s with you?</p>
<blockquote>
<p>&#xC798; &#xAC00;.... &#xC7A0;&#xAE50;, &#xBB34;&#xC2A8; &#xC77C;&#xC774;&#xC57C;?</p>
</blockquote>
<p><strong>Ross:</strong> I just grabbed a spoon. (Ross exits and Monica has no idea what that means.)</p>
<blockquote>
<p>&#xADF8;&#xB0E5; &#xC2A4;&#xD47C;&#xC744; &#xC7A1;&#xC740;&#xAC70;&#xC57C;.</p>
</blockquote>
<h3 id="closing-credits">Closing Credits</h3>
<h4 id="scene-central-perk-everyone-is-there">[Scene: Central Perk, everyone is there.]</h4>
<blockquote>
<p>[&#xC13C;&#xD2B8;&#xB7F4; &#xD30C;&#xD06C;, &#xBAA8;&#xB450; &#xC788;&#xC74C;]</p>
</blockquote>
<p><strong>Joey:</strong> I can&apos;t believe what I&apos;m hearing here.</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xB4E4;&#xC740;&#xAC8C; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC57C;.</p>
</blockquote>
<p><strong>Phoebe:</strong> (sings) <em>I can&apos;t believe what I&apos;m hearing here...</em></p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xB4E4;&#xC740;&#xAC8C; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC57C;...</p>
</blockquote>
<p><strong>Monica:</strong> What? I-I said you had a-</p>
<blockquote>
<p>&#xBB50;? &#xB09C; &#xB124;&#xAC00;-</p>
</blockquote>
<p><strong>Phoebe:</strong> (sings) <em>What I said you had...</em></p>
<blockquote>
<p>&#xB09C; &#xB124;&#xAC00;...</p>
</blockquote>
<p><strong>Monica:</strong> (to Phoebe) Would you stop?</p>
<blockquote>
<p>&#xADF8;&#xB9CC; &#xD560; &#xC218; &#xC5C6;&#xC5B4;?</p>
</blockquote>
<p><strong>Phoebe:</strong> Oh, was I doing it again?</p>
<blockquote>
<p>&#xC624;, &#xB0B4;&#xAC00; &#xB610; &#xADF8;&#xB7AC;&#xB2C8;?</p>
</blockquote>
<p><strong>All:</strong> Yes!</p>
<blockquote>
<p>&#xC751;!</p>
</blockquote>
<p><strong>Rachel:</strong> (walks up with a pot of coffee) Would anybody like more coffee?</p>
<blockquote>
<p>&#xB204;&#xAD6C; &#xCEE4;&#xD53C; &#xB354; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xB78C;?</p>
</blockquote>
<p><strong>Chandler:</strong> Did you make it, or are you just serving it?</p>
<blockquote>
<p>&#xB124;&#xAC00; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2C8;, &#xC544;&#xB2D8; &#xADF8;&#xB0E5; &#xC11C;&#xBE59;&#xB9CC; &#xD558;&#xB294; &#xAC70;&#xC57C;?</p>
</blockquote>
<p><strong>Rachel:</strong> I&apos;m just serving it.</p>
<blockquote>
<p>&#xADF8;&#xB0E5; &#xC11C;&#xBE59;&#xB9CC; &#xD558;&#xB294; &#xAC70;&#xC57C;.</p>
</blockquote>
<p><strong>All:</strong> Yeah. Yeah, I&apos;ll have a cup of coffee.</p>
<blockquote>
<p>&#xADF8;&#xB798;. &#xADF8;&#xB798;, &#xADF8;&#xB7FC; &#xB098; &#xD55C; &#xC794; &#xB354; &#xC918;.</p>
</blockquote>
<p><strong>Chandler:</strong> Kids, new dream... I&apos;m in Las Vegas. I&apos;m Liza Minelli-</p>
<blockquote>
<p>&#xC598;&#xB4E4;&#xC544;, &#xC0C8;&#xB85C;&#xC6B4; &#xAFC8;&#xC744; &#xAFE8;&#xC5B4;... &#xB0B4;&#xAC00; &#xB77C;&#xC2A4;&#xBCA0;&#xAC00;&#xC2A4;&#xC5D0; &#xC788;&#xB294;&#xAC70;&#xC57C;. &#xB09C; &#xB77C;&#xC774;&#xC790; &#xBBF8;&#xB12C;&#xB9AC;(&#xAC8C;&#xC774;)&#xC600;&#xC5B4;-</p>
</blockquote>
<p><strong>End</strong></p>

                                

                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 시즌 1.">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"101 Monica Gets A Roommate","level":"1.2.1","depth":2,"previous":{"title":"시즌 1.","level":"1.2","depth":1,"path":"season1/index.md","ref":"season1/index.md","articles":[{"title":"101 Monica Gets A Roommate","level":"1.2.1","depth":2,"path":"season1/0101.md","ref":"season1/0101.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["toggle-chapters","insert-logo","back-to-top-button"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"insert-logo-link":{"url":"https://allanim.github.io/friends/ko"},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"toggle-chapters":{},"insert-logo":{"style":"background: none;","url":"https://allanim.github.io/friends/img/friends_logo.png"}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"프렌즈 대본 (영어/한국어)","language":"ko","links":{"sidebar":{},"sharing":{"google":false,"facebook":false,"twitter":false,"weibo":false,"all":false}},"gitbook":"*"},"file":{"path":"season1/0101.md","mtime":"2018-11-06T02:36:54.224Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-11-06T21:18:20.174Z"},"basePath":"..","book":{"language":"ko"}});
        });
    </script>
</div>

        

    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-toggle-chapters/toggle.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    


    </body>
</html>

