
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>102 The Sonogram At The End · フレンズスクリプト「英語・日本語」</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-toggle-chapters/toggle.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo-link/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
<meta http-equiv="content-language" content="ja" />

<meta name="HandheldFriendly" content="true"/>
<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
<meta name="apple-mobile-web-app-capable" content="yes">
<meta name="apple-mobile-web-app-status-bar-style" content="black">
<link rel="apple-touch-icon-precomposed" sizes="152x152" href="https://allanim.github.io/friends/img/apple-icon-152x152.png">
<link rel="icon" type="image/png" sizes="192x192"  href="https://allanim.github.io/friends/img/android-icon-192x192.png">
<link rel="shortcut icon" href="https://allanim.github.io/friends/img/favicon.ico" type="image/x-icon">
<link rel="manifest" href="https://allanim.github.io/friends/img/manifest.json">
<link rel="alternate" hreflang="en" href="https://allanim.github.io/friends/"/>
<link rel="alternate" hreflang="ko" href="https://allanim.github.io/friends/ko/"/>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        

            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    スクリプトについて
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    第1シーズン
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0101.html">
            
                <a href="0101.html">
            
                    
                    101 Monica Gets A Roommate
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="0102.html">
            
                <a href="0102.html">
            
                    
                    102 The Sonogram At The End
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        

    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >102 The Sonogram At The End</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
<blockquote><p>Last modified: Mon Nov 05 2018 12:06:51 GMT-0500 (EST)</p></blockquote>

                                <h1 id="the-one-with-the-sonogram-at-the-end">The One With the Sonogram at the End</h1>
<hr>
<ul>
<li>Written by: Marta Kauffman &amp; David Crane</li>
<li>Transcribed by: <a href="mailto:Ericaasen1@aol.com" target="_blank">guineapig</a></li>
<li>Translated by: Ken Adams</li>
</ul>
<hr>
<h4 id="scene-central-perk-everyones-there">[Scene Central Perk, everyone&apos;s there.]</h4>
<blockquote>
<p>[&#x30BB;&#x30F3;&#x30C8;&#x30E9;&#x30EB;&#x30D1;&#x30FC;&#x30AF;&#x3002;&#x307F;&#x3093;&#x306A;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Monica:</strong> What you guys don&apos;t understand is, for us, kissing is as important as any part of it.</p>
<blockquote>
<p>&#x7537;&#x306F;&#x5206;&#x304B;&#x3063;&#x3066;&#x306A;&#x3044;&#x308F;&#x306D;&#x3047;&#x3002;&#x79C1;&#x305F;&#x3061;&#x306B;&#x3068;&#x3063;&#x3066;&#x30AD;&#x30B9;&#x304C;&#x4E00;&#x756A;&#x5927;&#x4E8B;&#x306A;&#x306E;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Joey:</strong> Yeah, right!.......Y&apos;serious?</p>
<blockquote>
<p>&#x3078;&#x3047;&#x3001;&#x3042;&#x3063;&#x305D;&#xFF01;...&#x3000;&#x3048;&#x3001;&#x307E;&#x3058;&#x306A;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Phoebe:</strong> Oh, yeah!</p>
<blockquote>
<p>&#x305D;&#x3046;&#x3088;&#xFF01;</p>
</blockquote>
<p><strong>Rachel:</strong> Everything you need to know is in that first kiss.</p>
<blockquote>
<p>&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x306F;&#x305C;&#x30FC;&#x3093;&#x3076;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30AD;&#x30B9;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x308B;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> Absolutely.</p>
<blockquote>
<p>&#x305D;&#x306E;&#x901A;&#x308A;&#x3002;</p>
</blockquote>
<p><strong>Chandler:</strong> Yeah, I think for us, kissing is pretty much like an opening act, y&apos;know? I mean it&apos;s like the stand-up comedian you have to sit through before Pink Floyd comes out.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3002;&#x4FFA;&#x305F;&#x3061;&#x306B;&#x3068;&#x3063;&#x3066;&#x30AD;&#x30B9;&#x3063;&#x3066;&#x306E;&#x306F;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x307F;&#x305F;&#x3044;&#x306A;&#x3082;&#x3093;&#x3060;&#x306A;&#x3002;&#x30D4;&#x30F3;&#x30AF;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C9;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x524D;&#x306E;&#x524D;&#x5EA7;&#x306E;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x3092;&#x898B;&#x3066;&#x308B;&#x3088;&#x3046;&#x306A;&#x3082;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Yeah, and-and it&apos;s not that we don&apos;t like the comedian, it&apos;s that-that... that&apos;s not why we bought the ticket.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3002;&#x305D;&#x308C;&#x306B;&#x50D5;&#x3089;&#x306F;&#x305D;&#x3093;&#x306A;&#x306B;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x304C;&#x597D;&#x304D;&#x306A;&#x308F;&#x3051;&#x3058;&#x3083;&#x306A;&#x3044;&#x3093;&#x3060;&#x2026;&#x3002;&#x5225;&#x306E;&#x7406;&#x7531;&#x3067;&#x30C1;&#x30B1;&#x30C3;&#x30C8;&#x3092;&#x8CB7;&#x3063;&#x3066;&#x308B;&#x3093;&#x3060;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Chandler:</strong> The problem is, though, after the concert&apos;s over, no matter how great the show was, you girls are always looking for the comedian again, y&apos;know? I mean, we&apos;re in the car, we&apos;re fighting traffic... basically just trying to stay awake.</p>
<blockquote>
<p>&#x3067;&#x3082;&#x56F0;&#x3063;&#x305F;&#x3082;&#x3093;&#x3067;&#x306D;&#x3001;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30C8;&#x304C;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3063;&#x3066;&#x3057;&#x3001;&#x30B7;&#x30E7;&#x30FC;&#x306F;&#x6700;&#x9AD8;&#x3060;&#x3063;&#x305F;&#x3063;&#x3066;&#x306E;&#x306B;&#x3001;&#x541B;&#x305F;&#x3061;&#x306F;&#x307E;&#x305F;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3093;&#x3060;&#x3002;&#x4FFA;&#x3089;&#x306F;&#x8ECA;&#x306E;&#x4E2D;&#x3067;&#x6E0B;&#x6EDE;&#x3068;&#x683C;&#x95D8;&#x3057;&#x3066;&#x308B;&#x3063;&#x3066;&#x306E;&#x306B;&#x2026;&#x3001;&#x8D77;&#x304D;&#x3066;&#x308B;&#x3060;&#x3051;&#x3067;&#x3082;&#x5927;&#x5909;&#x3060;&#x305C;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Yeah, well, word of advice: Bring back the comedian. Otherwise next time you&apos;re gonna find yourself sitting at home, listening to that album alone.</p>
<blockquote>
<p>&#x3058;&#x3083;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x5FE0;&#x544A;&#x3057;&#x3068;&#x304F;&#x308F;&#x3002;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x3092;&#x307E;&#x305F;&#x767B;&#x5834;&#x3055;&#x305B;&#x306A;&#x3055;&#x3044;&#x3002;&#x3055;&#x3082;&#x306A;&#x3044;&#x3068;&#x6B21;&#x306F;&#x304A;&#x5BB6;&#x3067;&#x4E00;&#x4EBA;&#x3067;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x3092;&#x805E;&#x304F;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x308F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Joey:</strong> (pause)....Are we still talking about sex?</p>
<blockquote>
<p>&#xFF08;&#x9593;&#xFF09;&#x3000;&#x307E;&#x3060;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x8A71;&#x7D9A;&#x3044;&#x3066;&#x308B;&#xFF1F;</p>
</blockquote>
<h3 id="opening-credits">Opening Credits</h3>
<h4 id="scene-museum-of-prehistoric-history-ross-and-a-co-worker-marsha-are-setting-up-an-exhibit-which-includes-some-mannequins-of-cave-people">[Scene: Museum of Prehistoric History, Ross and a co-worker (Marsha) are setting up an exhibit which includes some mannequins of cave people.]</h4>
<blockquote>
<p>[&#x5148;&#x53F2;&#x535A;&#x7269;&#x9928;&#x3002;&#x30ED;&#x30B9;&#x3068;&#x540C;&#x50DA;&#x306E;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x304C;&#x6D1E;&#x7A9F;&#x306E;&#x4EBA;&#x306E;&#x30DE;&#x30CD;&#x30AD;&#x30F3;&#x306A;&#x3069;&#x306E;&#x5C55;&#x793A;&#x54C1;&#x3092;&#x4E26;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Ross:</strong> No, it&apos;s good, it is good, it&apos;s just that- mm- doesn&apos;t she seem a little angry?</p>
<blockquote>
<p>&#x3042;&#x3001;&#x5225;&#x306B;&#x3044;&#x3044;&#x3093;&#x3060;&#x3001;&#x3044;&#x3044;&#x3093;&#x3060;&#x3051;&#x3069;&#x3002;&#x3067;&#x3082;&#x5F7C;&#x5973;&#x3061;&#x3087;&#x3063;&#x3068;&#x3001;&#x6012;&#x3063;&#x3066;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x306A;&#x3044;&#xFF1F;</p>
</blockquote>
<p><strong>Marsha:</strong> Well, she has issues.</p>
<blockquote>
<p>&#x305D;&#x308A;&#x3083;&#x30B1;&#x30F3;&#x30AB;&#x4E2D;&#x3060;&#x3082;&#x3093;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Does she.</p>
<blockquote>
<p>&#x3042;&#x3089;&#x307E;&#x3002;</p>
</blockquote>
<p><strong>Marsha:</strong> He&apos;s out banging other women over the head with a club, while she sits at home trying to get the mastodon smell out of the carpet!</p>
<blockquote>
<p>&#x3060;&#x3093;&#x306A;&#x306F;&#x30AF;&#x30E9;&#x30D6;&#x3067;&#x4ED6;&#x306E;&#x5973;&#x3068;&#x3084;&#x3063;&#x3061;&#x3083;&#x3063;&#x3066;&#x308B;&#x306E;&#x3002;&#x305D;&#x308C;&#x306A;&#x306E;&#x306B;&#x5F7C;&#x5973;&#x306F;&#x5BB6;&#x3067;&#x30DE;&#x30B9;&#x30BF;&#x30C9;&#x30F3;&#x306E;&#x5302;&#x3044;&#x3092;&#x30AB;&#x30FC;&#x30DA;&#x30C3;&#x30C8;&#x304B;&#x3089;&#x843D;&#x3068;&#x3057;&#x3066;&#x308B;&#x3063;&#x3066;&#x306E;&#x306B;&#x306D;&#x3002;</p>
<p>&#x300C;mastodon&#x300D;: &#x30DE;&#x30B9;&#x30BF;&#x30C9;&#x30F3;&#x3002;&#x6050;&#x7ADC;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Marsha, these are cave people. Okay? They have issues like &apos;Gee, that glacier&apos;s getting kinda close.&apos; See?</p>
<blockquote>
<p>&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x6D1E;&#x7A9F;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x3060;&#x3088;&#x3002;&#x8A71;&#x984C;&#x3068;&#x8A00;&#x3048;&#x3070;&#x3001;&quot;&#x56F0;&#x3063;&#x305F;&#x306A;&#x3001;&#x6C37;&#x6CB3;&#x304C;&#x8FD1;&#x3065;&#x3044;&#x3066;&#x304D;&#x3066;&#x308B;&#x305E;&#x3002;&quot;&#x307F;&#x305F;&#x3044;&#x306A;&#x3082;&#x3093;&#x3060;&#x308D;&#xFF1F;</p>
</blockquote>
<p><strong>Marsha:</strong> Speaking of issues, isn&apos;t that your ex-wife?</p>
<blockquote>
<p>&#x30B1;&#x30F3;&#x30AB;&#x3068;&#x3044;&#x3048;&#x3070;&#x3001;&#x3042;&#x306A;&#x305F;&#x306E;&#x5143;&#x59BB;&#x3058;&#x3083;&#x306A;&#x3044;&#xFF1F;</p>
</blockquote>
<p>(Carol, Ross&apos;s ex-wife, has entered behind them and is standing outstide the exhibit.)</p>
<blockquote>
<p>&#x30ED;&#x30B9;&#x306E;&#x5143;&#x59BB;&#x306E;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x304C; 2 &#x4EBA;&#x306E;&#x5F8C;&#x308D;&#x304B;&#x3089;&#x767B;&#x5834;&#x3057;&#x3001;&#x5C55;&#x793A;&#x306E;&#x5916;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> (trying to ignore her) No. No.</p>
<blockquote>
<p>&#xFF08;&#x7121;&#x8996;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#xFF09;&#x3000;&#x9055;&#x3046;&#x3001;&#x9055;&#x3046;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Marsha:</strong> Yes, it is. Carol! Hi!</p>
<blockquote>
<p>&#x305D;&#x3046;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#xFF01;&#x3000;&#x3069;&#x3046;&#x3082;&#xFF01;</p>
</blockquote>
<p><strong>Ross:</strong> Okay, okay, yes, it is. (waves) How about I&apos;ll, uh, catch up with you in the Ice Age.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3001;&#x305D;&#x3046;&#x3060;&#x306A;&#x3001;&#x305D;&#x3046;&#x3060;&#x306A;&#x3002;&#x3000;&#xFF08;&#x624B;&#x3092;&#x632F;&#x308B;&#xFF09;&#x3000;&#x3042;&#x30FC;&#x3001;&#x6C37;&#x6CB3;&#x671F;&#x3067;&#x4F1A;&#x304A;&#x3046;&#x3002;</p>
</blockquote>
<p>(Marsha extis and Ross waves Carol into the exhibit.)</p>
<blockquote>
<p>&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x51FA;&#x3066;&#x884C;&#x304D;&#x3001;&#x30ED;&#x30B9;&#x304C;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306B;&#x5C55;&#x793A;&#x30B3;&#x30FC;&#x30CA;&#x30FC;&#x306B;&#x5165;&#x308B;&#x3088;&#x3046;&#x306B;&#x30B8;&#x30A7;&#x30B9;&#x30C1;&#x30E3;&#x30FC;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Hi.</p>
<blockquote>
<p>&#x3069;&#x3046;&#x3082;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> So.</p>
<blockquote>
<p>&#x3069;&#x3046;&#x3082;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> You look great. I, uh... I hate that.</p>
<blockquote>
<p>&#x30AD;&#x30EC;&#x30A4;&#x3060;&#x306D;&#x3002;&#x618E;&#x3089;&#x3057;&#x3044;&#x307B;&#x3069;&#x306D;&#x2026;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> Sorry. You look good too.</p>
<blockquote>
<p>&#x3054;&#x3081;&#x3093;&#x306A;&#x3055;&#x3044;&#x306D;&#x3002;&#x3042;&#x306A;&#x305F;&#x3082;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x308B;&#x308F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Ah, well, in here, anyone who... stands erect... So what&apos;s new? Still, uh...</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3001;&#x3053;&#x3053;&#x306B;&#x304F;&#x308C;&#x3070;&#x3002;&#x8AB0;&#x3060;&#x3063;&#x3066;&#x2026;&#x3001;&#x76F4;&#x7ACB;&#x3067;&#x304D;&#x308B;&#x3055;&#x2026;&#x3002;&#x3067;&#x3001;&#x7528;&#x4EF6;&#x306F;&#xFF1F;&#x3000;&#x3044;&#x307E;&#x3060;&#x306B;&#x2026;</p>
</blockquote>
<p><strong>Carol:</strong> A lesbian?</p>
<blockquote>
<p>&#x30EC;&#x30BA;&#x30D3;&#x30A2;&#x30F3;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Well... you never know. How&apos;s, um.. how&apos;s the family?</p>
<blockquote>
<p>&#x305D;&#x3046;&#x304B;&#x2026;&#x3001;&#x307E;&#x3041;&#x3044;&#x3044;&#x3055;&#x3002;&#x3067;&#x2026;&#x3001;&#x5BB6;&#x65CF;&#x306F;&#x3069;&#x3046;&#x3060;&#x3044;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> Marty&apos;s still totally paranoid. Oh, and, uh-</p>
<blockquote>
<p>&#x30DE;&#x30FC;&#x30C6;&#x30A3;&#x30FC;&#x304C;&#x307E;&#x3060;&#x88AB;&#x5BB3;&#x5984;&#x60F3;&#x304C;&#x6FC0;&#x3057;&#x304F;&#x3066;&#x2026;</p>
</blockquote>
<p><strong>Ross:</strong> Why- why are you here, Carol?</p>
<blockquote>
<p>&#x3067;&#x3001;&#x306A;&#x3001;&#x4F55;&#x3067;&#x3053;&#x3053;&#x306B;&#x6765;&#x305F;&#x3093;&#x3060;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> I&apos;m pregnant.</p>
<blockquote>
<p>&#x598A;&#x5A20;&#x3057;&#x305F;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Pregnant?!</p>
<blockquote>
<p>&#x598A;&#x5A20;&#xFF01;&#xFF1F;</p>
</blockquote>
<h4 id="scene-monica-and-rachels-chandler-joey-phoebe-and-monica-are-watching-threes-company">[Scene: Monica and Rachel&apos;s, Chandler, Joey, Phoebe, and Monica are watching <em>Three&apos;s Company</em>.]</h4>
<blockquote>
<p>[&#x30E2;&#x30CB;&#x30AB;&#x3068;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x3002;&#x30C1;&#x30E3;&#x30F3;&#x30C9;&#x30E9;&#x30FC;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30A4;&#x3001;&#x30D5;&#x30A3;&#x30FC;&#x30D3;&#x30FC;&#x3001;&#x30E2;&#x30CB;&#x30AB;&#x304C;&#x30B9;&#x30EA;&#x30FC;&#x30AB;&#x30F3;&#x30D1;&#x30CB;&#x30FC;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Chandler:</strong> Oh, I think this is the episode of Three&apos;s Company where there&apos;s some kind of misunderstanding.</p>
<blockquote>
<p>&#x3042;&#x3001;&#x3053;&#x308C;&#x306F;&#x3042;&#x306E;&#x8AA4;&#x89E3;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3060;&#x306A;&#x3002;</p>
</blockquote>
<p><strong>Phoebe:</strong>...Then I&apos;ve already seen this one! (Turns off the TV.)</p>
<blockquote>
<p>&#x2026;&#x3001;&#x3058;&#x3083;&#x3042;&#x3082;&#x3046;&#x79C1;&#x898B;&#x305F;&#x308F;&#xFF01;&#x3000;&#xFF08;&#x30C6;&#x30EC;&#x30D3;&#x3092;&#x5207;&#x308B;&#xFF09;</p>
</blockquote>
<p><strong>Monica:</strong> (taking a drink from Joey) Are you through with that?</p>
<blockquote>
<p>&#xFF08;&#x30B8;&#x30E7;&#x30FC;&#x30A4;&#x304B;&#x3089;&#x98F2;&#x307F;&#x7269;&#x3092;&#x53D6;&#x308B;&#xFF09;&#x3000;&#x3082;&#x3046;&#x98F2;&#x3093;&#x3060;&#x3067;&#x3057;&#x3087;&#xFF1F;</p>
</blockquote>
<p><strong>Joey:</strong> Yeah, sorry, the swallowing slowed me down.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3001;&#x3054;&#x3081;&#x3093;&#x3088;&#x3002;&#x98F2;&#x307F;&#x8FBC;&#x3080;&#x306E;&#x306B;&#x6642;&#x9593;&#x304B;&#x304B;&#x308B;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> Whose little ball of paper is this?!</p>
<blockquote>
<p>&#x3053;&#x306E;&#x7D19;&#x304F;&#x305A;&#x8AB0;&#x306E;&#xFF01;&#xFF1F;</p>
</blockquote>
<p><strong>Chandler:</strong> Oh, uh, that would be mine. See, I wrote a note to myself, and then I realised I didn&apos;t need it, so I balled it up and... (sees that Monica is glaring at him) ...now I wish I was dead.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3001;&#x4FFA;&#x306E;&#x3060;&#x3002;&#x3061;&#x3087;&#x3063;&#x3068;&#x30E1;&#x30E2;&#x306B;&#x4F7F;&#x3063;&#x305F;&#x3093;&#x3060;&#x3051;&#x3069;&#x3001;&#x3044;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x306D;&#x3002;&#x3060;&#x304B;&#x3089;&#x4E38;&#x3081;&#x3066;&#x2026;&#x3000;&#xFF08;&#x30E2;&#x30CB;&#x30AB;&#x304C;&#x306B;&#x3089;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x306B;&#x6C17;&#x3065;&#x304F;&#xFF09;&#x3000;&#x3067;&#x3001;&#x4ECA;&#x306F;&#x6B7B;&#x306B;&#x305F;&#x3044;&#x6C17;&#x5206;&#x3060;&#x3002;</p>
</blockquote>
<p>(Monica starts to fluff a pillow.)</p>
<blockquote>
<p>&#x30E2;&#x30CB;&#x30AB;&#x306F;&#x6795;&#x3092;&#x81A8;&#x3089;&#x307E;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x305F;&#x305F;&#x304D;&#x51FA;&#x3059;&#x3002;</p>
</blockquote>
<p><strong>Phoebe:</strong> She&apos;s already fluffed that pillow... Monica, you know, you&apos;ve already fluffed that- (Monica glares at her.) -but, it&apos;s fine!</p>
<blockquote>
<p>&#x3055;&#x3063;&#x304D;&#x3082;&#x3046;&#x3084;&#x3063;&#x305F;&#x306E;&#x306B;&#x2026;&#x3002;&#x30E2;&#x30CB;&#x30AB;&#x3001;&#x3082;&#x3046;&#x3084;&#x3063;&#x305F;&#x2026;&#x3000;&#xFF08;&#x30E2;&#x30CB;&#x30AB;&#x304C;&#x30D5;&#x30A3;&#x30FC;&#x30D3;&#x30FC;&#x3092;&#x306B;&#x3089;&#x3080;&#xFF09;&#x3000;&#x307E;&#x3041;&#x3044;&#x3063;&#x304B;&#xFF01;</p>
</blockquote>
<p><strong>Monica:</strong> Look, I&apos;m sorry, guys, I just don&apos;t wanna give them any more ammunition than they already have.</p>
<blockquote>
<p>&#x307F;&#x3093;&#x306A;&#x3001;&#x3054;&#x3081;&#x3093;&#x306D;&#x3002;&#x3082;&#x3046;&#x4E21;&#x89AA;&#x306B;&#x3053;&#x308C;&#x4EE5;&#x4E0A;&#x653B;&#x6483;&#x624B;&#x6BB5;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x304F;&#x306A;&#x3044;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Chandler:</strong> Yes, and we all know how cruel a parent can be about the flatness of a child&apos;s pillow.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3002;&#x5B50;&#x4F9B;&#x306E;&#x6795;&#x304C;&#x307A;&#x3061;&#x3083;&#x3093;&#x3053;&#x3060;&#x3068;&#x89AA;&#x3063;&#x3066;&#x306E;&#x306F;&#x6B8B;&#x9177;&#x306B;&#x306A;&#x308B;&#x3082;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Phoebe:</strong> Monica- Hi! Um, Monica, you&apos;re scaring me. I mean, you&apos;re like, you&apos;re like all chaotic and twirly. And not-not in a good way.</p>
<blockquote>
<p>&#x30E2;&#x30CB;&#x30AB;&#x3001;&#x304A;&#x3059;&#xFF01;&#x3000;&#x3042;&#x306E;&#x3001;&#x30E2;&#x30CB;&#x30AB;&#x3002;&#x3042;&#x306A;&#x305F;&#x6016;&#x3044;&#x308F;&#x3002;&#x306A;&#x3093;&#x304B;&#x3001;&#x6DF7;&#x6C8C;&#x3068;&#x3057;&#x3066;&#x3066;&#x3050;&#x308B;&#x3050;&#x308B;&#x3067;&#x3002;&#x3042;&#x3001;&#x307B;&#x3081;&#x8A00;&#x8449;&#x3058;&#x3083;&#x306A;&#x3044;&#x304B;&#x3089;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Joey:</strong> Yeah, calm down. You don&apos;t see Ross getting all chaotic and twirly every time they come.</p>
<blockquote>
<p>&#x305D;&#x3046;&#x3060;&#x3088;&#x3002;&#x843D;&#x3061;&#x7740;&#x3051;&#x3063;&#x3066;&#x3002;&#x30ED;&#x30B9;&#x306F;&#x6DF7;&#x6C8C;&#x3068;&#x3057;&#x3066;&#x3050;&#x308B;&#x3050;&#x308B;&#x3063;&#x3066;&#x611F;&#x3058;&#x3058;&#x3083;&#x306A;&#x3044;&#x3060;&#x308D;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> That&apos;s because as far as my parents are concerned, Ross can do no wrong. Y&apos;see, he&apos;s the Prince. Apparently they had some big ceremony before I was born.</p>
<blockquote>
<p>&#x3060;&#x3063;&#x3066;&#x3001;2 &#x4EBA;&#x3068;&#x3082;&#x5144;&#x3055;&#x3093;&#x306F;&#x3044;&#x3064;&#x3082;&#x6B63;&#x3057;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x308B;&#x3093;&#x3060;&#x3082;&#x3093;&#x3002;&#x3082;&#x3046;&#x738B;&#x5B50;&#x69D8;&#x3063;&#x3066;&#x611F;&#x3058;&#x3088;&#x3002;&#x79C1;&#x304C;&#x7523;&#x307E;&#x308C;&#x308B;&#x524D;&#x306B;&#x30BB;&#x30EC;&#x30E2;&#x30CB;&#x30FC;&#x3067;&#x3082;&#x3084;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Chandler:</strong> (looking out the window) Ew, ew, ew, ew ew ew ew ew!</p>
<blockquote>
<p>&#xFF08;&#x7A93;&#x306E;&#x5916;&#x3092;&#x898B;&#x3066;&#xFF09;&#x3000;&#x3046;&#x3048;&#x3047;&#x3001;&#x306A;&#x3093;&#x3058;&#x3083;&#x3042;&#x308A;&#x3083;&#xFF01;</p>
</blockquote>
<p><strong>Monica:</strong> What?</p>
<blockquote>
<p>&#x3069;&#x3046;&#x3057;&#x305F;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Chandler:</strong> Ugly Naked Guy got a Thighmaster!</p>
<blockquote>
<p>&#x88F8;&#x306E;&#x30D6;&#x7537;&#x304C;&#x7B4B;&#x30C8;&#x30EC;&#x3057;&#x3066;&#x308B;&#xFF01;</p>
<p>&#x300C;Thighmaster&#x300D;: &#x7B4B;&#x30C8;&#x30EC;&#x306E;&#x7528;&#x5177;&#x3002;</p>
</blockquote>
<p><strong>All:</strong> Eeaagh!</p>
<blockquote>
<p>&#x3084;&#x3060;&#x3041;&#xFF01;</p>
</blockquote>
<p>(Rachel enters from her room.)</p>
<blockquote>
<p>&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x304C;&#x81EA;&#x5206;&#x306E;&#x90E8;&#x5C4B;&#x304B;&#x3089;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Has anybody seen my engagement ring?</p>
<blockquote>
<p>&#x8AB0;&#x304B;&#x79C1;&#x306E;&#x5A5A;&#x7D04;&#x6307;&#x8F2A;&#x898B;&#x305F;&#xFF1F;</p>
</blockquote>
<p><strong>Phoebe:</strong> Yeah, it&apos;s beautiful.</p>
<blockquote>
<p>&#x3046;&#x3093;&#x3002;&#x30AD;&#x30EC;&#x30A4;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh God, oh God, oh God oh God oh God oh God.... (Starts to look under the couch cushions.)</p>
<blockquote>
<p>&#x3042;&#x30FC;&#x3001;&#x3044;&#x3084;&#x3001;&#x3044;&#x3084;&#x3001;&#x3044;&#x3084;&#x3001;&#x3044;&#x3084;&#x2026;&#x3000;&#xFF08;&#x30BD;&#x30D5;&#x30A1;&#x30FC;&#x306E;&#x30AF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x4E0B;&#x3092;&#x898B;&#x59CB;&#x3081;&#x308B;&#xFF09;</p>
</blockquote>
<p><strong>Phoebe:</strong> No, look, don&apos;t touch that!</p>
<blockquote>
<p>&#x3060;&#x3081;&#x3001;&#x305D;&#x308C;&#x306B;&#x89E6;&#x3063;&#x3061;&#x3083;&#xFF01;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh, like I wasn&apos;t dreading tomorrow enough, having to give it back to him... &apos;Hi Barry! Remember me? I&apos;m the girl in the veil who stomped on your heart in front of your entire family!&apos; Oh God and now I&apos;m gonna have to return the ring, without the ring, which makes it so much harder...</p>
<blockquote>
<p>&#x3042;&#x30FC;&#x3001;&#x660E;&#x65E5;&#x306F;&#x30D0;&#x30EA;&#x30FC;&#x306B;&#x6307;&#x8F2A;&#x8FD4;&#x3055;&#x306A;&#x304D;&#x3083;&#x3044;&#x3051;&#x306A;&#x3044;&#x306E;&#x3088;&#x2026;&#x3000;&quot;&#x3069;&#x3046;&#x3082;&#x3001;&#x30D0;&#x30EA;&#x30FC;&#xFF01;&#x3000;&#x79C1;&#x306E;&#x3053;&#x3068;&#x899A;&#x3048;&#x3066;&#x308B;&#xFF1F;&#x3000;&#x3042;&#x306A;&#x305F;&#x306E;&#x5BB6;&#x65CF;&#x306E;&#x76EE;&#x306E;&#x524D;&#x3067;&#x3042;&#x306A;&#x305F;&#x306E;&#x30CF;&#x30FC;&#x30C8;&#x3092;&#x8E0F;&#x307F;&#x3064;&#x3051;&#x305F;&#x5973;&#x3088;&#x3002;&quot;&#x3000;&#x3067;&#x3001;&#x6307;&#x8F2A;&#x8FD4;&#x3059;&#x3063;&#x3066;&#x306E;&#x306B;&#x3001;&#x6307;&#x8F2A;&#x304C;&#x306A;&#x3044;&#x306E;&#x3088;&#x3002;&#x305D;&#x3093;&#x306A;&#x306E;&#x5927;&#x5909;&#x3060;&#x308F;&#x3041;&#x2026;</p>
</blockquote>
<p><strong>Monica:</strong> Easy Rach, we&apos;ll find it. (To all) Won&apos;t we!</p>
<blockquote>
<p>&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3001;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x3002;&#x79C1;&#x305F;&#x3061;&#x304C;&#x63A2;&#x3059;&#x308F;&#x3002;&#x3000;&#xFF08;&#x307F;&#x3093;&#x306A;&#x306B;&#xFF09;&#x3000;&#x306F;&#x3044;&#x63A2;&#x3057;&#x3066;&#xFF01;</p>
</blockquote>
<p><strong>Chandler and Joey:</strong> Oh! Yeah!</p>
<blockquote>
<p>&#x3042;&#x3001;&#x3042;&#x3041;&#x3002;</p>
</blockquote>
<p><strong>Joey:</strong> Alright, when&apos;d&apos;ya have it on last?</p>
<blockquote>
<p>&#x3067;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x898B;&#x305F;&#x3068;&#x304D;&#x306F;&#x3069;&#x3053;&#x306B;&#x3042;&#x3063;&#x305F;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Phoebe:</strong> Doy! Probably right before she lost it!</p>
<blockquote>
<p>&#x629C;&#x3051;&#x3055;&#x304F;&#x306D;&#xFF01;&#x3000;&#x305D;&#x308A;&#x3083;&#x306A;&#x304F;&#x3059;&#x76F4;&#x524D;&#x306B;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3093;&#x3058;&#x3083;&#x3093;&#xFF01;</p>
</blockquote>
<p><strong>Chandler:</strong> You don&apos;t get a lot of &apos;doy&apos; these days...</p>
<blockquote>
<p>&quot;&#x629C;&#x3051;&#x3055;&#x304F;&quot;&#x3068;&#x306F;&#x307E;&#x305F;&#x6B7B;&#x8A9E;&#x3060;&#x306A;&#x2026;</p>
</blockquote>
<p><strong>Rachel:</strong> I know I had it this morning, and I know I had it when I was in the kitchen with...</p>
<blockquote>
<p>&#x4ECA;&#x671D;&#x306F;&#x3042;&#x3063;&#x305F;&#x306E;&#x3088;&#x3002;&#x3067;&#x3001;&#x30AD;&#x30C3;&#x30C1;&#x30F3;&#x306B;&#x3044;&#x305F;&#x3068;&#x304D;&#x3082;&#x3064;&#x3051;&#x3066;&#x308F;&#x2026;</p>
</blockquote>
<p><strong>Chandler:</strong> ...Dinah?</p>
<blockquote>
<p>&#x2026;&#x7206;&#x7834;&#x3057;&#x305F;&#xFF1F;</p>
</blockquote>
<p><strong>Rachel:</strong> (looks at the lasagne and realizes something) Ohhhhh, don&apos;t be mad...</p>
<blockquote>
<p>&#xFF08;&#x30E9;&#x30B6;&#x30CB;&#x30A2;&#x3092;&#x898B;&#x3066;&#x3001;&#x4F55;&#x304B;&#x306B;&#x6C17;&#x3065;&#x304F;&#xFF09;&#x3000;&#x3042;&#x30FC;&#x30FC;&#x3001;&#x6012;&#x3089;&#x306A;&#x3044;&#x3067;&#x306D;&#x2026;</p>
</blockquote>
<p><strong>Monica:</strong> You didn&apos;t.</p>
<blockquote>
<p>&#x3046;&#x305D;&#x3067;&#x3057;&#x3087;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh, I am sorry...</p>
<blockquote>
<p>&#x3054;&#x3081;&#x3093;&#x2026;</p>
</blockquote>
<p><strong>Monica:</strong> I gave you one job! (Starts to examin the lasagne through the bottom of the glass pan.)</p>
<blockquote>
<p>&#x4F59;&#x8A08;&#x306A;&#x4ED5;&#x4E8B;&#x5897;&#x3084;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x308F;&#x306D;&#xFF01;&#x3000;&#xFF08;&#x30E9;&#x30B6;&#x30CB;&#x30A2;&#x306E;&#x5165;&#x308C;&#x7269;&#x3092;&#x4E0B;&#x304B;&#x3089;&#x898B;&#x59CB;&#x3081;&#x308B;&#xFF09;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh, but look how straight those noodles are!</p>
<blockquote>
<p>&#x3042;&#x3089;&#x3001;&#x9EBA;&#x304C;&#x307E;&#x3063;&#x3059;&#x3050;&#x306B;&#x6574;&#x3063;&#x3066;&#x308B;&#x308F;&#x306D;&#xFF01;</p>
</blockquote>
<p><strong>Chandler:</strong> Now, Monica, you know that&apos;s not how you look for an engagement ring in a lasagne...</p>
<blockquote>
<p>&#x30E2;&#x30CB;&#x30AB;&#x3001;&#x305D;&#x308C;&#x3063;&#x3066;&#x30E9;&#x30B6;&#x30CB;&#x30A2;&#x306E;&#x4E2D;&#x306E;&#x5A5A;&#x7D04;&#x6307;&#x8F2A;&#x3092;&#x63A2;&#x3059;&#x65B9;&#x6CD5;&#x3058;&#x3083;&#x306A;&#x3044;&#x305C;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> (puts down the lasagne) I just... can&apos;t do it.</p>
<blockquote>
<p>&#xFF08;&#x30E9;&#x30B6;&#x30CB;&#x30A2;&#x3092;&#x898B;&#x308B;&#xFF09;&#x3000;&#x79C1;&#x306B;&#x306F;&#x2026;&#x3001;&#x3067;&#x304D;&#x306A;&#x3044;&#x308F;&#x3002;</p>
</blockquote>
<p><strong>Chandler:</strong> Boys? We&apos;re going in.</p>
<blockquote>
<p>&#x7537;&#x3069;&#x3082;&#x3002;&#x3044;&#x304F;&#x305E;&#x3002;</p>
</blockquote>
<p>(Chandler, Joey, and Phoebe start to pick through the lasagne as there&apos;s a knock on the door which Monica answers.)</p>
<blockquote>
<p>&#x30C1;&#x30E3;&#x30F3;&#x30C9;&#x30E9;&#x30FC;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30A4;&#x3001;&#x30D5;&#x30A3;&#x30FC;&#x30D3;&#x30FC;&#x304C;&#x30E9;&#x30B6;&#x30CB;&#x30A2;&#x306E;&#x4E2D;&#x3092;&#x63A2;&#x308A;&#x51FA;&#x3059;&#x3002;&#x30CE;&#x30C3;&#x30AF;&#x97F3;&#x304C;&#x3057;&#x3066;&#x30E2;&#x30CB;&#x30AB;&#x304C;&#x51FA;&#x308B;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> (standing outside the door) .....Hi.</p>
<blockquote>
<p>&#xFF08;&#x30C9;&#x30A2;&#x306E;&#x5916;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3000;&#x2026;&#x3084;&#x3041;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> Wow. That is not a happy hi.</p>
<blockquote>
<p>&#x3042;&#x3089;&#x3001;&#x5143;&#x6C17;&#x306E;&#x306A;&#x3044;&#x6328;&#x62F6;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Carol&apos;s pregnant.</p>
<blockquote>
<p>&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x304C;&#x598A;&#x5A20;&#x3057;&#x305F;&#x3002;</p>
</blockquote>
<p><strong>Phoebe:</strong> (while everyone else is stunned) Ooh! I found it!</p>
<blockquote>
<p>&#xFF08;&#x307F;&#x3093;&#x306A;&#x304C;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x3066;&#x56FA;&#x307E;&#x3063;&#x3066;&#x308B;&#x304C;&#xFF09;&#x3000;&#x3042;&#xFF01;&#x3000;&#x898B;&#x3064;&#x304B;&#x3063;&#x305F;&#x308F;&#xFF01;</p>
</blockquote>
<p><strong>Monica:</strong> W-w-wh-... wha-... w-w-w-...</p>
<blockquote>
<p>&#x3048;&#x3001;&#x306A;&#x3001;&#x306A;&#x3001;&#x306A;&#x3001;&#x306A;&#x2026;</p>
</blockquote>
<p><strong>Ross:</strong> Yeah. Do that for another two hours, you might be where I am right about now. (He enters.)</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3001;2 &#x6642;&#x9593;&#x305D;&#x306E;&#x72B6;&#x614B;&#x3067;&#x3044;&#x308C;&#x3070;&#x3001;&#x4ECA;&#x306E;&#x50D5;&#x306E;&#x6C17;&#x6301;&#x3061;&#x304C;&#x5206;&#x304B;&#x308B;&#x3088;&#x3002;&#x3000;&#xFF08;&#x5165;&#x5BA4;&#xFF09;</p>
</blockquote>
<p><strong>Chandler:</strong> Kinda puts that whole pillow thing in perspective, huh, Mon?</p>
<blockquote>
<p>&#x3078;&#x3047;&#x3001;&#x3053;&#x308C;&#x3067;&#x6795;&#x306E;&#x5FC3;&#x914D;&#x306F;&#x3057;&#x306A;&#x304F;&#x3066;&#x3044;&#x3044;&#x306A;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Well now, how-how do you fit into this whole thing?</p>
<blockquote>
<p>&#x3058;&#x3083;&#x3042;&#x3001;&#x306B;&#x3001;&#x5144;&#x3055;&#x3093;&#x306F;&#x3069;&#x3046;&#x3059;&#x308B;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Well, Carol says she and Susan want me to be involved, but if I&apos;m not comfortable with it, I don&apos;t have to be involved.. basically it&apos;s entirely up to me.</p>
<blockquote>
<p>&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x304C;&#x8A00;&#x3046;&#x306B;&#x306F;&#x50D5;&#x306B;&#x95A2;&#x308F;&#x308A;&#x305F;&#x3044;&#x3060;&#x3051;&#x95A2;&#x308F;&#x308C;&#x3070;&#x3044;&#x3044;&#x3063;&#x3066;&#x3055;&#x3002;&#x3067;&#x3082;&#x50D5;&#x304C;&#x95A2;&#x308F;&#x308A;&#x305F;&#x304F;&#x306A;&#x3044;&#x3093;&#x306A;&#x3089;&#x3001;&#x5225;&#x306B;&#x305D;&#x308C;&#x3067;&#x3044;&#x3044;&#x3063;&#x3066;&#x3055;&#x2026;&#x3002;&#x3064;&#x307E;&#x308A;&#x50D5;&#x3057;&#x3060;&#x3044;&#x307F;&#x305F;&#x3044;&#x3002;</p>
</blockquote>
<p><strong>Phoebe:</strong> She is so great! I miss her.</p>
<blockquote>
<p>&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x3063;&#x3066;&#x3044;&#x3044;&#x4EBA;&#x306D;&#xFF01;&#x3000;&#x3057;&#x3070;&#x3089;&#x304F;&#x4F1A;&#x3063;&#x3066;&#x306A;&#x304F;&#x3066;&#x5BC2;&#x3057;&#x3044;&#x308F;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> What does she mean by &apos;involved&apos;?</p>
<blockquote>
<p>&quot;&#x95A2;&#x308F;&#x308B;&quot;&#x3063;&#x3066;&#x3069;&#x3046;&#x3044;&#x3046;&#x610F;&#x5473;&#xFF1F;</p>
</blockquote>
<p><strong>Chandler:</strong> I mean presumably, the biggest part of your job is done.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3001;&#x4E00;&#x756A;&#x5927;&#x5909;&#x306A;&#x4ED5;&#x4E8B;&#x306F;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3063;&#x3066;&#x306E;&#x306B;&#x306A;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Anyway, they want me to go down to this- sonogram thing with them tomorrow.</p>
<blockquote>
<p>&#x3068;&#x306B;&#x304B;&#x304F;&#x3001;&#x660E;&#x65E5;&#x3001;&#x8D85;&#x97F3;&#x6CE2;&#x8A3A;&#x65AD;&#x5668;&#x306E;&#x3084;&#x3064;&#x306B;&#x6765;&#x3066;&#x307B;&#x3057;&#x3044;&#x3063;&#x3066;&#x3055;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> So what are you gonna do?</p>
<blockquote>
<p>&#x3069;&#x3046;&#x3059;&#x308B;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> I have no idea. No matter what I do, though, I&apos;m still gonna be a father.</p>
<blockquote>
<p>&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3088;&#x3002;&#x3067;&#x3082;&#x50D5;&#x3063;&#x3066;&#x7236;&#x89AA;&#x306B;&#x306A;&#x308B;&#x307F;&#x305F;&#x3044;&#x3002;</p>
</blockquote>
<p>(Joey starts to eat the rest of the lasagne and everyone turns and stares at him.)</p>
<blockquote>
<p>&#x30B8;&#x30E7;&#x30FC;&#x30A4;&#x304C;&#x30E9;&#x30B6;&#x30CB;&#x30A2;&#x3092;&#x98DF;&#x3079;&#x3060;&#x3059;&#x3002;&#x307F;&#x3093;&#x306A;&#x304C;&#x30B8;&#x30E7;&#x30FC;&#x30A4;&#x3092;&#x898B;&#x308B;&#x3002;</p>
</blockquote>
<p><strong>Joey:</strong> .....Well, this is still ruined, right?</p>
<blockquote>
<p>&#x2026;&#x3001;&#x3060;&#x3063;&#x3066;&#x307F;&#x3093;&#x306A;&#x98DF;&#x3079;&#x306A;&#x3044;&#x3060;&#x308D;&#xFF1F;</p>
</blockquote>
<h4 id="scene-monica-and-rachels-monica-and-ross-are-pouring-wine-for-their-parents">[Scene, Monica and Rachel&apos;s, Monica and Ross are pouring wine for their parents.]</h4>
<blockquote>
<p>[&#x30E2;&#x30CB;&#x30AB;&#x3068;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x3002;&#x30E2;&#x30CB;&#x30AB;&#x3068;&#x30ED;&#x30B9;&#x304C;&#x4E21;&#x89AA;&#x306E;&#x305F;&#x3081;&#x306B;&#x30EF;&#x30A4;&#x30F3;&#x3092;&#x6CE8;&#x3044;&#x3067;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> Oh, Martha Ludwin&apos;s daughter is gonna call you. (Tastes a snack) Mmm! What&apos;s that curry taste?</p>
<blockquote>
<p>&#x3042;&#x3001;&#x30DE;&#x30FC;&#x30B5;&#x30FB;&#x30EB;&#x30C9;&#x30A6;&#x30A3;&#x30F3;&#x306E;&#x5A18;&#x3055;&#x3093;&#x304B;&#x3089;&#x96FB;&#x8A71;&#x304C;&#x6765;&#x308B;&#x308F;&#x3088;&#x3002;&#x3000;&#xFF08;&#x6599;&#x7406;&#x3092;&#x5473;&#x898B;&#xFF09;&#x3000;&#x3042;&#x3089;&#xFF01;&#x3000;&#x3053;&#x306E;&#x30AB;&#x30EC;&#x30FC;&#x5473;&#x306F;&#x4F55;&#xFF1F;</p>
</blockquote>
<p><strong>Monica:</strong> Curry.</p>
<blockquote>
<p>&#x30AB;&#x30EC;&#x30FC;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> Mmmm!</p>
<blockquote>
<p>&#x3042;&#x3089;&#x3041;&#xFF01;</p>
</blockquote>
<p><strong>Ross:</strong> I- I think they&apos;re great! I, I really do.</p>
<blockquote>
<p>&#x307B;&#x3093;&#x3068;&#x306B;&#x7F8E;&#x5473;&#x3057;&#x3044;&#x3093;&#x3060;&#x3088;&#xFF01;&#x3000;&#x307B;&#x3093;&#x3068;&#x306B;&#x305D;&#x3046;&#x601D;&#x3046;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Mr. Geller:</strong> (To Ross) Do you remember the Ludwins? The big one had a thing for you, didn&apos;t she?</p>
<blockquote>
<p>&#xFF08;&#x30ED;&#x30B9;&#x306B;&#xFF09;&#x3000;&#x30E9;&#x30C9;&#x30A6;&#x30A3;&#x30F3;&#x5BB6;&#x306E;&#x3053;&#x3068;&#x899A;&#x3048;&#x3066;&#x308B;&#x304B;&#xFF1F;&#x3000;&#x3042;&#x306E;&#x5A18;&#x30ED;&#x30B9;&#x306B;&#x307B;&#x308C;&#x3066;&#x305F;&#x3088;&#x306A;&#x3002;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> They all had a thing for him.</p>
<blockquote>
<p>&#x307F;&#x3093;&#x306A;&#x30ED;&#x30B9;&#x306B;&#x306F;&#x307B;&#x308C;&#x308B;&#x306E;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Aw, Mom...</p>
<blockquote>
<p>&#x3082;&#x3046;&#x3001;&#x6BCD;&#x3055;&#x3093;&#x3063;&#x305F;&#x3089;&#x2026;</p>
</blockquote>
<p><strong>Monica:</strong> I&apos;m sorry, why is this girl going to call me?</p>
<blockquote>
<p>&#x3042;&#x306E;&#x3049;&#x3001;&#x4F55;&#x3067;&#x305D;&#x306E;&#x4EBA;&#x96FB;&#x8A71;&#x3057;&#x3066;&#x304F;&#x308B;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> Oh, she just graduated, and she wants to be something in cooking, or food, or.... I don&apos;t know. Anyway, I told her you had a restaurant-</p>
<blockquote>
<p>&#x3042;&#x30FC;&#x3001;&#x4ECA;&#x5352;&#x696D;&#x3057;&#x305F;&#x3070;&#x304B;&#x308A;&#x3067;&#x306D;&#x3001;&#x4F55;&#x304B;&#x6599;&#x7406;&#x3060;&#x304B;&#x98DF;&#x3079;&#x7269;&#x3060;&#x304B;&#x2026;&#x3001;&#x4F55;&#x304B;&#x3088;&#x304F;&#x308F;&#x304B;&#x3093;&#x306A;&#x3044;&#x3051;&#x3069;&#x305D;&#x3046;&#x3044;&#x3046;&#x306E;&#x3084;&#x308A;&#x305F;&#x3044;&#x3089;&#x3057;&#x3044;&#x306E;&#x3088;&#x3002;&#x307E;&#x3041;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x30E2;&#x30CB;&#x30AB;&#x304C;&#x30EC;&#x30B9;&#x30C8;&#x30E9;&#x30F3;&#x3092;&#x7D4C;&#x55B6;&#x3057;&#x3066;&#x308B;&#x3063;&#x3066;&#x8A00;&#x3063;&#x305F;&#x3089;&#x2026;</p>
</blockquote>
<p><strong>Monica:</strong> No Mom, I don&apos;t have a restaurant, I work in a restaurant.</p>
<blockquote>
<p>&#x3042;&#x306E;&#x3001;&#x6BCD;&#x3055;&#x3093;&#x3002;&#x79C1;&#x30EC;&#x30B9;&#x30C8;&#x30E9;&#x30F3;&#x7D4C;&#x55B6;&#x3057;&#x3066;&#x306A;&#x3044;&#x308F;&#x3088;&#x3002;&#x30EC;&#x30B9;&#x30C8;&#x30E9;&#x30F3;&#x3067;&#x50CD;&#x3044;&#x3066;&#x308B;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> Well, they don&apos;t have to know that... (She starts to fluff the same pillow Monica fluffed multiple times earlier.)</p>
<blockquote>
<p>&#x307E;&#x3041;&#x3001;&#x3042;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306B;&#x306F;&#x305D;&#x3046;&#x8A00;&#x3063;&#x305F;&#x306E;&#x3088;&#x2026;&#x3000;&#xFF08;&#x30E2;&#x30CB;&#x30AB;&#x304C;&#x4F55;&#x56DE;&#x3082;&#x305F;&#x305F;&#x3044;&#x3066;&#x3044;&#x305F;&#x6795;&#x3092;&#x305F;&#x305F;&#x304D;&#x51FA;&#x3059;&#xFF09;</p>
</blockquote>
<p><strong>Monica:</strong> Ross, could you come and help me with the spaghetti, please?</p>
<blockquote>
<p>&#x5144;&#x3055;&#x3093;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x30B9;&#x30D1;&#x30B2;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x624B;&#x4F1D;&#x3063;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Yeah. (They go to the kitchen.)</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3002;&#x3000;&#xFF08;2 &#x4EBA;&#x306F;&#x30AD;&#x30C3;&#x30C1;&#x30F3;&#x306B;&#x884C;&#x304F;&#xFF09;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> Oh, we&apos;re having spaghetti! That&apos;s.... easy.</p>
<blockquote>
<p>&#x3042;&#x3089;&#x3041;&#x3001;&#x30B9;&#x30D1;&#x30B2;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x306D;&#xFF01;&#x3000;&#x305D;&#x308A;&#x3083;&#x2026;&#x7C21;&#x5358;&#x3060;&#x308F;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> I know this is going to sound unbelievably selfish, but, were you planning on bringing up the whole baby/lesbian thing? Because I think it might take some of the heat off me.</p>
<blockquote>
<p>&#x307B;&#x3093;&#x3068;&#x306B;&#x81EA;&#x5206;&#x52DD;&#x624B;&#x3060;&#x3068;&#x306F;&#x601D;&#x3046;&#x3051;&#x3069;&#x3001;&#x8D64;&#x3061;&#x3083;&#x3093;&#x3068;&#x30EC;&#x30BA;&#x306E;&#x8A71;&#x3057;&#x3066;&#x3088;&#x3002;&#x5C11;&#x3057;&#x306F;&#x79C1;&#x3078;&#x306E;&#x653B;&#x6483;&#x3082;&#x8584;&#x308C;&#x308B;&#x308F;&#x3002;</p>
</blockquote>
<p>[Time Lapse, everyone is now eating.]</p>
<blockquote>
<p>[&#x4E00;&#x5B9A;&#x6642;&#x9593;&#x7D4C;&#x904E;&#x3002;&#x307F;&#x3093;&#x306A;&#x304C;&#x98DF;&#x4E8B;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> What that Rachel did to her life.... We ran into her parents at the club, they were not playing very well.</p>
<blockquote>
<p>&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x306F;&#x3068;&#x3093;&#x3067;&#x3082;&#x306A;&#x3044;&#x3053;&#x3068;&#x3057;&#x305F;&#x308F;&#x306D;&#x2026;&#x3002;&#x3053;&#x306E;&#x524D;&#x30AF;&#x30E9;&#x30D6;&#x3067;&#x3054;&#x4E21;&#x89AA;&#x306B;&#x4F1A;&#x3063;&#x305F;&#x3051;&#x3069;&#x3001;&#x3061;&#x3083;&#x3093;&#x3068;&#x6F14;&#x594F;&#x3067;&#x304D;&#x3066;&#x306A;&#x304B;&#x3063;&#x305F;&#x308F;&#x3002;</p>
</blockquote>
<p><strong>Mr. Geller:</strong> I&apos;m not gonna tell you what they spent on that wedding... but forty thousand dollars is a lot of money!</p>
<blockquote>
<p>&#x5225;&#x306B;&#x7D50;&#x5A5A;&#x5F0F;&#x306E;&#x8CBB;&#x7528;&#x306E;&#x3053;&#x3068;&#x8A00;&#x3063;&#x3066;&#x308B;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x3093;&#x3060;&#x3051;&#x3069;&#x3055;&#x2026;&#x3001;&#x3067;&#x3082; 4000 &#x30C9;&#x30EB;&#x3082;&#x3057;&#x3061;&#x3083;&#x3042;&#x306D;&#x3047;&#x3002;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> Well, at least she had the chance to leave a man at the altar...</p>
<blockquote>
<p>&#x307E;&#x3001;&#x6368;&#x3066;&#x308B;&#x7537;&#x304C;&#x3044;&#x305F;&#x3060;&#x3051;&#x307E;&#x3057;&#x3060;&#x308F;&#x3088;&#x306D;&#x2026;</p>
</blockquote>
<p><strong>Monica:</strong> What&apos;s that supposed to mean?</p>
<blockquote>
<p>&#x305D;&#x308C;&#x3069;&#x3046;&#x3044;&#x3046;&#x610F;&#x5473;&#x3088;&#xFF1F;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> Nothing! It&apos;s an expression.</p>
<blockquote>
<p>&#x5225;&#x306B;&#xFF01;&#x3000;&#x4E00;&#x7A2E;&#x306E;&#x8868;&#x73FE;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> No it&apos;s not.</p>
<blockquote>
<p>&#x305D;&#x3093;&#x306A;&#x8868;&#x73FE;&#x306A;&#x3044;&#x308F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Mr. Geller:</strong> Don&apos;t listen to your mother. You&apos;re independent, and you always have been! Even when you were a kid... and you were chubby, and you had no friends, you were just fine! And you would read alone in your room, and your puzzles...</p>
<blockquote>
<p>&#x6BCD;&#x3055;&#x3093;&#x306E;&#x8A00;&#x3046;&#x3053;&#x3068;&#x3092;&#x3044;&#x3061;&#x3044;&#x3061;&#x6C17;&#x306B;&#x3059;&#x308B;&#x306A;&#x3002;&#x304A;&#x524D;&#x306F;&#x3082;&#x3046;&#x81EA;&#x7ACB;&#x3057;&#x305F;&#x3093;&#x3060;&#x3002;&#x6614;&#x304B;&#x3089;&#x305D;&#x3046;&#x3060;&#x308D;&#xFF01;&#x3000;&#x304A;&#x524D;&#x304C;&#x5B50;&#x4F9B;&#x306E;&#x3053;&#x308D;&#x304B;&#x3089;&#x2026;&#x3001;&#x304A;&#x524D;&#x306F;&#x592A;&#x3063;&#x3066;&#x3066;&#x3001;&#x53CB;&#x9054;&#x304C;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3051;&#x3069;&#x3001;&#x304A;&#x524D;&#x306F;&#x5E73;&#x6C17;&#x3060;&#x3063;&#x305F;&#x3060;&#x308D;&#xFF01;&#x3000;&#x90E8;&#x5C4B;&#x3067;&#x4E00;&#x4EBA;&#x3067;&#x8AAD;&#x66F8;&#x3068;&#x304B;&#x3001;&#x30D1;&#x30BA;&#x30EB;&#x3068;&#x304B;&#x3057;&#x3066;&#x2026;</p>
</blockquote>
<p>[Time Lapse.]</p>
<blockquote>
<p>[&#x4E00;&#x5B9A;&#x6642;&#x9593;&#x7D4C;&#x904E;]</p>
</blockquote>
<p><strong>Mr. Geller:</strong> Look, there are people like Ross who need to shoot for the stars, with his museum, and his papers getting published. Other people are satisfied with staying where they are- I&apos;m telling you, these are the people who never get cancer.</p>
<blockquote>
<p>&#x30ED;&#x30B9;&#x307F;&#x305F;&#x3044;&#x306A;&#x4EBA;&#x9593;&#x306F;&#x7D76;&#x5BFE;&#x6210;&#x529F;&#x3059;&#x308B;&#x306F;&#x305A;&#x3060;&#x3002;&#x535A;&#x7269;&#x9928;&#x3082;&#x9806;&#x8ABF;&#x3002;&#x8AD6;&#x6587;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x308B;&#x3057;&#x3002;&#x4ED6;&#x306E;&#x9023;&#x4E2D;&#x306F;&#x305F;&#x3060;&#x73FE;&#x72B6;&#x306B;&#x6E80;&#x8DB3;&#x3057;&#x3066;&#x308B;&#x3060;&#x3051;&#x3060;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x9023;&#x4E2D;&#x306F;&#x30AC;&#x30F3;&#x3059;&#x3089;&#x53D6;&#x308A;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x305E;&#x3002;</p>
</blockquote>
<p>[Time Lapse.]</p>
<blockquote>
<p>[&#x4E00;&#x5B9A;&#x6642;&#x9593;&#x7D4C;&#x904E;]</p>
</blockquote>
<p><strong>Mr. Geller:</strong> ...And I read about these women trying to have it all, and I thank God &apos;Our Little Harmonica&apos; doesn&apos;t seem to have that problem.</p>
<blockquote>
<p>&#x672C;&#x306B;&#x66F8;&#x3044;&#x3066;&#x3042;&#x3063;&#x305F;&#x3051;&#x3069;&#x3001;&#x6700;&#x8FD1;&#x306E;&#x5973;&#x3063;&#x3066;&#x306E;&#x306F;&#x4F55;&#x3067;&#x3082;&#x307B;&#x3057;&#x304C;&#x308B;&#x3093;&#x3060;&#x3088;&#x306A;&#x3002;&#x3042;&#x3041;&#x3067;&#x3082;&#x3046;&#x3061;&#x306E;&#x30E2;&#x30CB;&#x30AB;&#x3061;&#x3083;&#x3093;&#x306F;&#x305D;&#x3093;&#x306A;&#x554F;&#x984C;&#x306F;&#x306A;&#x3044;&#x304B;&#x3089;&#x306A;&#x3041;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> (trying desperately to change the subject) So, Ross, what&apos;s going on with you? Any stories? (Digs her elbow into his hand.) No news, no little anecdotes to share with the folks?</p>
<blockquote>
<p>&#xFF08;&#x4F55;&#x3068;&#x304B;&#x8A71;&#x984C;&#x3092;&#x5909;&#x3048;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#xFF09;&#x3000;&#x3067;&#x3001;&#x5144;&#x3055;&#x3093;&#x3002;&#x305D;&#x3063;&#x3061;&#x306E;&#x8ABF;&#x5B50;&#x306F;&#x3069;&#x3046;&#x306A;&#x306E;&#xFF1F;&#x3000;&#x4F55;&#x304B;&#x8A71;&#x304C;&#x3042;&#x308B;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x306E;&#xFF1F;&#x3000;&#xFF08;&#x8098;&#x3067;&#x30ED;&#x30B9;&#x306E;&#x624B;&#x3092;&#x3050;&#x308A;&#x3050;&#x308A;&#x3084;&#x308B;&#xFF09;&#x3000;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x3001;&#x4F55;&#x304B;&#x89AA;&#x306B;&#x8A71;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x306A;&#x3044;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> (pulls his hand away) Okay! Okay. (To his parents) Look, I, uh- I realise you guys have been wondering what exactly happened between Carol and me, and, so, well, here&apos;s the deal. Carol&apos;s a lesbian. She&apos;s living with a woman named Susan. She&apos;s pregnant with my child, and she and Susan are going to raise the baby.</p>
<blockquote>
<p>&#xFF08;&#x624B;&#x3092;&#x5F15;&#x3063;&#x8FBC;&#x3081;&#x308B;&#xFF09;&#x3000;&#x308F;&#x304B;&#x3063;&#x305F;&#x3001;&#x308F;&#x304B;&#x3063;&#x305F;&#x3088;&#xFF01;&#x3000;&#xFF08;&#x4E21;&#x89AA;&#x306B;&#xFF09;&#x3000;&#x3042;&#x306E;&#x3001;&#x6C17;&#x3065;&#x3044;&#x3066;&#x305F;&#x3068;&#x601D;&#x3046;&#x3051;&#x3069;&#x3002;&#x50D5;&#x3068;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306E;&#x95A2;&#x4FC2;&#x306F;&#x3046;&#x307E;&#x304F;&#x3044;&#x3063;&#x3066;&#x306A;&#x3044;&#x3093;&#x3060;&#x3002;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306F;&#x30EC;&#x30BA;&#x306A;&#x3093;&#x3060;&#x3002;&#x3048;&#x30FC;&#x3001;&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x3068;&#x3044;&#x3046;&#x5973;&#x6027;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x66AE;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3082;&#x50D5;&#x306E;&#x5B50;&#x4F9B;&#x3092;&#x8EAB;&#x3054;&#x3082;&#x3063;&#x3066;&#x3002;&#x3057;&#x304B;&#x3082;&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x5B50;&#x4F9B;&#x3092;&#x80B2;&#x3066;&#x305F;&#x3044;&#x3093;&#x3060;&#x3063;&#x3066;&#x3002;</p>
</blockquote>
<p>(Stunned silence ensues.)</p>
<blockquote>
<p>&#x307F;&#x3093;&#x306A;&#x3073;&#x3063;&#x304F;&#x308A;&#x3002;</p>
</blockquote>
<p><strong>Mrs. Geller:</strong> (To Monica) And you knew about this?!</p>
<blockquote>
<p>&#xFF08;&#x30E2;&#x30CB;&#x30AB;&#x306B;&#xFF09;&#x3000;&#x4F55;&#x3067;&#x77E5;&#x3063;&#x3066;&#x305F;&#x306E;&#x306B;&#x8A00;&#x308F;&#x306A;&#x3044;&#x306E;&#x3088;&#xFF01;&#xFF1F;</p>
</blockquote>
<p><strong>Commercial Break</strong></p>
<h4 id="scene-central-park-everyones-there">[Scene: Central Park, everyone&apos;s there.]</h4>
<blockquote>
<p>[&#x30BB;&#x30F3;&#x30C8;&#x30E9;&#x30EB;&#x30D1;&#x30FC;&#x30AF;&#x3002;&#x307F;&#x3093;&#x306A;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Joey:</strong> Your folks are really that bad, huh?</p>
<blockquote>
<p>&#x305D;&#x3093;&#x306A;&#x306B;&#x89AA;&#x306F;&#x5ACC;&#x306A;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Well, y&apos;know, these people are pros. They know what they&apos;re doing, they take their time, they get the job done.</p>
<blockquote>
<p>&#x5F7C;&#x3089;&#x306F;&#x3044;&#x308F;&#x3070;&#x30D7;&#x30ED;&#x3060;&#x306D;&#x3002;&#x81EA;&#x5206;&#x306E;&#x3084;&#x308B;&#x3079;&#x304D;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x3066;&#x308B;&#x3063;&#x3066;&#x611F;&#x3058;&#x3002;&#x3086;&#x3063;&#x304F;&#x308A;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x4EFB;&#x52D9;&#x3092;&#x5B8C;&#x4E86;&#x3055;&#x305B;&#x308B;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> Boy, I know they say you can&apos;t change your parents,... boy, if you could- (To Ross) -I&apos;d want yours.</p>
<blockquote>
<p>&#x306F;&#x3041;&#x3001;&#x89AA;&#x306F;&#x3082;&#x3046;&#x5909;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3063;&#x3066;&#x306E;&#x306F;&#x77E5;&#x3063;&#x3066;&#x308B;&#x3051;&#x3069;&#x2026;&#x3001;&#x3082;&#x3057;&#x5909;&#x3048;&#x3089;&#x308C;&#x305F;&#x3089;&#x3000;&#xFF08;&#x30ED;&#x30B9;&#x306B;&#xFF09;&#x3000;&#x5144;&#x3055;&#x3093;&#x306E;&#x89AA;&#x3068;&#x5909;&#x3048;&#x305F;&#x3044;&#x308F;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Must pee. (Goes to pee.)</p>
<blockquote>
<p>&#x304A;&#x3057;&#x3063;&#x3053;&#x3002;&#x3000;&#xFF08;&#x30C8;&#x30A4;&#x30EC;&#x3078;&#xFF09;</p>
</blockquote>
<p><strong>Phoebe:</strong> Y&apos;know, it&apos;s even worse when you&apos;re twins.</p>
<blockquote>
<p>&#x53CC;&#x5B50;&#x3060;&#x3068;&#x3082;&#x3063;&#x3068;&#x8F9B;&#x3044;&#x308F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> You&apos;re twins?</p>
<blockquote>
<p>&#x30D5;&#x30A3;&#x30FC;&#x30D3;&#x30FC;&#x3063;&#x3066;&#x53CC;&#x5B50;&#x3060;&#x3063;&#x305F;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Phoebe:</strong> Yeah. We don&apos;t speak. She&apos;s like this high-powered, driven career type.</p>
<blockquote>
<p>&#x3046;&#x3093;&#x3002;&#x3082;&#x3046;&#x53E3;&#x3082;&#x805E;&#x304B;&#x306A;&#x3044;&#x3051;&#x3069;&#x306D;&#x3002;&#x59C9;&#x306F;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3070;&#x308A;&#x3070;&#x308A;&#x3067;&#x4ED5;&#x4E8B;&#x306E;&#x5973;&#x3063;&#x3066;&#x611F;&#x3058;&#x306A;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Chandler:</strong> What does she do?</p>
<blockquote>
<p>&#x4ED5;&#x4E8B;&#x306F;&#x4F55;&#x3057;&#x3066;&#x308B;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Phoebe:</strong> She&apos;s a waitress.</p>
<blockquote>
<p>&#x30A6;&#x30A7;&#x30A4;&#x30C8;&#x30EC;&#x30B9;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> All right, you guys, I kinda gotta clean up now. (They all start to leave.)</p>
<blockquote>
<p>&#x3058;&#x3083;&#x3041;&#x3001;&#x307F;&#x3093;&#x306A;&#x3002;&#x3082;&#x3046;&#x7247;&#x4ED8;&#x3051;&#x306A;&#x304D;&#x3083;&#x3002;&#x3000;&#xFF08;&#x307F;&#x3093;&#x306A;&#x5E30;&#x308A;&#x3060;&#x3059;&#xFF09;</p>
</blockquote>
<p><strong>Monica:</strong> Chandler, you&apos;re an only child, right? You don&apos;t have any of this.</p>
<blockquote>
<p>&#x30C1;&#x30E3;&#x30F3;&#x30C9;&#x30E9;&#x30FC;&#x306F;&#x4E00;&#x4EBA;&#x3063;&#x5B50;&#x3088;&#x306D;&#xFF1F;&#x3000;&#x305D;&#x3046;&#x3044;&#x3046;&#x554F;&#x984C;&#x306F;&#x306A;&#x3044;&#x3067;&#x3057;&#x3087;&#x3002;</p>
</blockquote>
<p><strong>Chandler:</strong> Well, no, although I did have an imaginary friend, who... my parents actually preferred.</p>
<blockquote>
<p>&#x3046;&#x30FC;&#x3093;&#x3001;&#x306A;&#x3044;&#x306D;&#x3002;&#x3067;&#x3082;&#x60F3;&#x50CF;&#x4E0A;&#x306E;&#x53CB;&#x9054;&#x304C;&#x3044;&#x3066;&#x306D;&#x2026;&#x3001;&#x4E21;&#x89AA;&#x306F;&#x305D;&#x3044;&#x3064;&#x306E;&#x307B;&#x3046;&#x304C;&#x6C17;&#x306B;&#x5165;&#x3063;&#x3066;&#x305F;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> The lights, please..</p>
<blockquote>
<p>&#x96FB;&#x6C17;&#x6D88;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#xFF1F;</p>
</blockquote>
<p>(Joey turns off the lights, and they all leave as Rachel starts to clean up. Ross enters from the bathroom.)</p>
<blockquote>
<p>&#x30B8;&#x30E7;&#x30FC;&#x30A4;&#x304C;&#x96FB;&#x6C17;&#x3092;&#x6D88;&#x3059;&#x3002;&#x307F;&#x3093;&#x306A;&#x5E30;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x304C;&#x6383;&#x9664;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3068;&#x30ED;&#x30B9;&#x304C;&#x30C8;&#x30A4;&#x30EC;&#x304B;&#x3089;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> ...How long was I in there?</p>
<blockquote>
<p>&#x2026;&#x3001;&#x50D5;&#x305D;&#x3093;&#x306A;&#x306B;&#x9577;&#x304F;&#x30C8;&#x30A4;&#x30EC;&#x306B;&#x3044;&#x305F;&#xFF1F;</p>
</blockquote>
<p><strong>Rachel:</strong> I&apos;m just cleaning up.</p>
<blockquote>
<p>&#x6383;&#x9664;&#x306E;&#x6642;&#x9593;&#x306A;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> D&apos;ya.. uh.. d&apos;ya need any help?</p>
<blockquote>
<p>&#x3042;&#x3001;&#x624B;&#x4F1D;&#x304A;&#x3046;&#x304B;&#xFF1F;</p>
</blockquote>
<p><strong>Rachel:</strong> Uh.. okay, sure! Thanks! (She hands him the broom and sits down.)</p>
<blockquote>
<p>&#x3042;&#x30FC;&#x3001;&#x305D;&#x3046;&#x306D;&#x3002;&#x3042;&#x308A;&#x304C;&#x3068;&#xFF01;&#x3000;&#xFF08;&#x307B;&#x3046;&#x304D;&#x3092;&#x6E21;&#x3057;&#x3001;&#x5EA7;&#x308B;&#xFF09;</p>
</blockquote>
<p><strong>Ross:</strong> Anyway.. um.. (Starts to sweep.) So, you- uh- you nervous about Barry tomorrow?</p>
<blockquote>
<p>&#x307E;&#x3001;&#x3068;&#x306B;&#x304B;&#x304F;&#x2026;&#x3000;&#xFF08;&#x6383;&#x9664;&#x3092;&#x3057;&#x59CB;&#x3081;&#x308B;&#xFF09;&#x3000;&#x3067;&#x3001;&#x660E;&#x65E5;&#x30D0;&#x30EA;&#x30FC;&#x3068;&#x4F1A;&#x3046;&#x306E;&#x7DCA;&#x5F35;&#x3059;&#x308B;&#xFF1F;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh.. a little..</p>
<blockquote>
<p>&#x3046;&#x3093;&#x2026;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x306D;&#x2026;</p>
</blockquote>
<p><strong>Ross:</strong> Mm-hmm..</p>
<blockquote>
<p>&#x305D;&#x3046;&#x304B;&#x2026;</p>
</blockquote>
<p><strong>Rachel:</strong> A lot.</p>
<blockquote>
<p>&#x3059;&#x3054;&#x304F;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Mm.</p>
<blockquote>
<p>&#x305D;&#x3046;&#x304B;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> So, got any advice? Y&apos;know, as someone who&apos;s recently been- dumped?</p>
<blockquote>
<p>&#x4F55;&#x304B;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x3042;&#x308B;&#xFF1F;&#x3000;&#x305D;&#x306E;&#x3001;&#x6368;&#x3066;&#x3089;&#x308C;&#x305F;&#x5074;&#x3068;&#x3057;&#x3066;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Well, you may wanna steer clear of the word &apos;dumped&apos;. Chances are he&apos;s gonna be this, this broken shell of a man, y&apos;know, so you should try not to look too terrific, I know it&apos;ll be hard. Or, y&apos;know, uh, hey!, I&apos;ll go down there, and I&apos;ll give Barry back his ring, and you can go with Carol and Susan to the OB/GYN...</p>
<blockquote>
<p>&quot;&#x6368;&#x3066;&#x3089;&#x308C;&#x305F;&quot;&#x306F;&#x304D;&#x3064;&#x3044;&#x306A;&#x3002;&#x304D;&#x3063;&#x3068;&#x5F7C;&#x306F;&#x3059;&#x3054;&#x304F;&#x304C;&#x3063;&#x304B;&#x308A;&#x3057;&#x3066;&#x308B;&#x3060;&#x308D;&#x3046;&#x304B;&#x3089;&#x3002;&#x3053;&#x3063;&#x3061;&#x3082;&#x5143;&#x6C17;&#x304C;&#x306A;&#x3044;&#x3075;&#x308A;&#x3092;&#x3057;&#x306A;&#x3044;&#x3068;&#x306D;&#x3002;&#x96E3;&#x3057;&#x3044;&#x306E;&#x306F;&#x5206;&#x304B;&#x308B;&#x3051;&#x3069;&#x3002;&#x3042;&#x3001;&#x305D;&#x3046;&#x3060;&#xFF01;&#x3000;&#x50D5;&#x304C;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x30D0;&#x30EA;&#x30FC;&#x306E;&#x3068;&#x3053;&#x306B;&#x884C;&#x3063;&#x3066;&#x6307;&#x8F2A;&#x8FD4;&#x3057;&#x3066;&#x304F;&#x308B;&#x3088;&#x3002;&#x3067;&#x3001;&#x541B;&#x306F;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x3068;&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x3001;&#x7523;&#x5A66;&#x4EBA;&#x79D1;&#x306B;&#x2026;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh, you&apos;ve got Carol tomorrow.. When did it get so complicated?</p>
<blockquote>
<p>&#x305D;&#x3063;&#x3061;&#x306F;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x3068;&#x4F1A;&#x308F;&#x306A;&#x304D;&#x3083;&#x3044;&#x3051;&#x306A;&#x3044;&#x306E;&#x306D;&#x2026;&#x3002;&#x4EBA;&#x751F;&#x3063;&#x3066;&#x3044;&#x3064;&#x304B;&#x3089;&#x3053;&#x3093;&#x306A;&#x306B;&#x8907;&#x96D1;&#x306B;&#x306A;&#x3063;&#x305F;&#x3093;&#x3060;&#x308D;&#x3046;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Got me.</p>
<blockquote>
<p>&#x50D5;&#x3082;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Remember when we were in high school together?</p>
<blockquote>
<p>&#x9AD8;&#x6821;&#x6642;&#x4EE3;&#x899A;&#x3048;&#x3066;&#x308B;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Yeah.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> I mean, didn&apos;t you think you were just gonna meet somone, fall in love- and that&apos;d be it? (Ross gazes at her.) ..Ross?</p>
<blockquote>
<p>&#x9AD8;&#x6821;&#x6642;&#x4EE3;&#x306F;&#x3055;&#x3001;&#x8AB0;&#x304B;&#x3068;&#x4F1A;&#x3063;&#x3066;&#x3001;&#x604B;&#x306B;&#x843D;&#x3061;&#x3066;&#x3001;&#x305D;&#x308C;&#x3067;&#x7D42;&#x308F;&#x308A;&#x3060;&#x3068;&#x601D;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#xFF1F;&#x3000;&#xFF08;&#x30ED;&#x30B9;&#x304C;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x3092;&#x898B;&#x308B;&#xFF09;&#x3000;&#x805E;&#x3044;&#x3066;&#x308B;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Yes, yes!</p>
<blockquote>
<p>&#x3042;&#x3001;&#x3042;&#x3041;&#xFF01;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh! Man, I never thought I&apos;d be here.. (She leans back onto his hand.)</p>
<blockquote>
<p>&#x306F;&#x3041;&#x3001;&#x307E;&#x3055;&#x304B;&#x81EA;&#x5206;&#x304C;&#x3053;&#x3053;&#x306B;&#x3044;&#x308B;&#x3068;&#x306F;&#x601D;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x308F;&#x2026;&#x3000;&#xFF08;&#x30ED;&#x30B9;&#x306E;&#x624B;&#x306B;&#x5BC4;&#x308A;&#x304B;&#x304B;&#x308B;&#xFF09;</p>
</blockquote>
<p><strong>Ross:</strong> Me either... (He pulls up a stool so that he doesn&apos;t have to move his hand.)</p>
<blockquote>
<p>&#x50D5;&#x3082;&#x3060;&#x2026;&#x3000;&#xFF08;&#x624B;&#x3092;&#x52D5;&#x304B;&#x3055;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3044;&#x3059;&#x3092;&#x6301;&#x3063;&#x3066;&#x304F;&#x308B;&#xFF09;</p>
</blockquote>
<h4 id="scene-carols-obgyn-carol-is-waiting">[Scene: Carol&apos;s OB/GYN, Carol is waiting.]</h4>
<blockquote>
<p>[&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306E;&#x7523;&#x5A66;&#x4EBA;&#x79D1;&#x3002;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x304C;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Ross:</strong> (entering) Sorry I&apos;m late, I was stuck at work. There was this big dinosaur.. thing.. anyway.</p>
<blockquote>
<p>&#xFF08;&#x5165;&#x5BA4;&#xFF09;&#x3000;&#x9045;&#x308C;&#x3066;&#x3054;&#x3081;&#x3093;&#x3088;&#x3002;&#x8077;&#x5834;&#x304C;&#x3044;&#x308D;&#x3044;&#x308D;&#x3068;&#x614C;&#x3057;&#x304F;&#x3066;&#x3002;&#x6050;&#x7ADC;&#x306E;&#x3053;&#x3068;&#x3067;&#x306D;&#x2026;&#x3002;&#x307E;&#x3041;&#x3068;&#x306B;&#x304B;&#x304F;&#x3002;</p>
</blockquote>
<p>(Susan enters holding a drink.)</p>
<blockquote>
<p>&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x304C;&#x98F2;&#x307F;&#x7269;&#x3092;&#x6301;&#x3063;&#x3066;&#x5165;&#x5BA4;&#x3002;</p>
</blockquote>
<p><strong>Susan:</strong> Hi.</p>
<blockquote>
<p>&#x3069;&#x3046;&#x3082;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> Ross, you remember Susan.</p>
<blockquote>
<p>&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x306E;&#x3053;&#x3068;&#x306F;&#x899A;&#x3048;&#x3066;&#x308B;&#x308F;&#x3088;&#x306D;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> How could I forget?</p>
<blockquote>
<p>&#x5FD8;&#x308C;&#x308B;&#x308F;&#x3051;&#x306A;&#x3044;&#x3060;&#x308D;&#x3002;</p>
</blockquote>
<p><strong>Susan:</strong> Ross.</p>
<blockquote>
<p>&#x3069;&#x3046;&#x3082;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> (they shake hands) Hello, Susan. (To Carol) Good shake. Good shake. So, uh, we&apos;re just waiting for...?</p>
<blockquote>
<p>&#xFF08;&#x63E1;&#x624B;&#xFF09;&#x3000;&#x3069;&#x3046;&#x3082;&#x3001;&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x3002;&#x3000;&#xFF08;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306B;&#xFF09;&#x3000;&#x63E1;&#x624B;&#x3001;&#x63E1;&#x624B;&#x3002;&#x3067;&#x3001;&#x5148;&#x751F;&#x306F;&#x2026;</p>
</blockquote>
<p><strong>Carol:</strong> Dr. Oberman.</p>
<blockquote>
<p>&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x30DE;&#x30F3;&#x5148;&#x751F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> ..Dr. Oberman. Okay. And is he-</p>
<blockquote>
<p>&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x30DE;&#x30F3;&#x5148;&#x751F;&#x306D;&#x3002;&#x3067;&#x3001;&#x5F7C;&#x306F;&#x2026;</p>
</blockquote>
<p><strong>Susan:</strong> She.</p>
<blockquote>
<p>&#x5973;&#x6027;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> -she, of course, she- uh- familiar with our.. special situation?</p>
<blockquote>
<p>&#x3042;&#x3001;&#x3082;&#x3061;&#x308D;&#x3093;&#x5973;&#x6027;&#x3060;&#x3088;&#x306D;&#x3002;&#x3067;&#x3001;&#x5F7C;&#x5973;&#x306F;&#x50D5;&#x3089;&#x306E;&#x2026;&#x3001;&#x7279;&#x5225;&#x306A;&#x72B6;&#x6CC1;&#x306E;&#x3053;&#x3068;&#x306F;&#x77E5;&#x3063;&#x3066;&#x308B;&#x306E;&#x304B;&#x3044;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> Yes, and she&apos;s very supportive.</p>
<blockquote>
<p>&#x3046;&#x3093;&#x3002;&#x3068;&#x3066;&#x3082;&#x5354;&#x529B;&#x7684;&#x306A;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Okay, that&apos;s great. (Susan gives her drink to Carol.) No, I&apos;m- Oh.</p>
<blockquote>
<p>&#x305D;&#x3046;&#x304B;&#x3001;&#x305D;&#x308C;&#x306F;&#x3088;&#x304B;&#x3063;&#x305F;&#x3002;&#x3000;&#xFF08;&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x304C;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306B;&#x98F2;&#x307F;&#x7269;&#x3092;&#x6E21;&#x3059;&#xFF09;&#x3000;&#x3042;&#x3001;&#x50D5;&#x306F;&#x2026;&#x3001;&#x3042;&#x3001;&#x305D;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> Thanks.</p>
<blockquote>
<p>&#x3042;&#x308A;&#x304C;&#x3068;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> (picks up a surgical instrament and mimes a duck with it) Quack, quack..</p>
<blockquote>
<p>&#xFF08;&#x5916;&#x79D1;&#x7528;&#x5668;&#x5177;&#x3092;&#x53D6;&#x308A;&#x51FA;&#x3057;&#x30A2;&#x30D2;&#x30EB;&#x306E;&#x307E;&#x306D;&#x3092;&#x3059;&#x308B;&#xFF09;&#x3000;&#x30AF;&#x30EF;&#x3001;&#x30AF;&#x30EF;&#x2026;</p>
</blockquote>
<p><strong>Carol:</strong> Ross? That opens my cervix. (He drops it in horror.)</p>
<blockquote>
<p>&#x30ED;&#x30B9;&#x3002;&#x305D;&#x308C;&#x306F;&#x79C1;&#x306E;&#x5B50;&#x5BAE;&#x9838;&#x958B;&#x3051;&#x308B;&#x5668;&#x5177;&#x3088;&#x3002;&#x3000;&#xFF08;&#x30ED;&#x30B9;&#x306F;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x3066;&#x6295;&#x3052;&#x6368;&#x3066;&#x308B;&#xFF09;</p>
</blockquote>
<h4 id="scene-barrys-office-barry-is-working-on-patient-robbie-as-rachel-enters">[Scene Barry&apos;s office, Barry is working on patient, Robbie, as Rachel enters.]</h4>
<blockquote>
<p>[&#x30D0;&#x30EA;&#x30FC;&#x306E;&#x6B6F;&#x79D1;&#x3002;&#x30D0;&#x30EA;&#x30FC;&#x304C;&#x60A3;&#x8005;&#x3001;&#x30ED;&#x30D3;&#x30FC;&#x3092;&#x6CBB;&#x7642;&#x4E2D;&#x3002;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x304C;&#x5165;&#x5BA4;&#x3002;]</p>
</blockquote>
<p><strong>Rachel:</strong> Barry?</p>
<blockquote>
<p>&#x30D0;&#x30EA;&#x30FC;&#xFF1F;</p>
</blockquote>
<p><strong>Barry:</strong> C&apos;mon in.</p>
<blockquote>
<p>&#x5165;&#x3063;&#x3066;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> (hesitates) Are you sure?</p>
<blockquote>
<p>&#xFF08;&#x305F;&#x3081;&#x3089;&#x3046;&#xFF09;&#x3000;&#x3044;&#x3044;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Barry:</strong> Yeah! It&apos;s fine, it&apos;s fine. Robbie&apos;s gonna be here for hours.</p>
<blockquote>
<p>&#x3042;&#x3041;&#xFF01;&#x3000;&#x3044;&#x3044;&#x3088;&#x3001;&#x3044;&#x3044;&#x3088;&#x3002;&#x3069;&#x3046;&#x305B;&#x4F55;&#x6642;&#x9593;&#x3082;&#x304B;&#x304B;&#x308B;&#x3057;&#x3002;</p>
</blockquote>
<p><strong>Robbie:</strong> Huh?!</p>
<blockquote>
<p>&#x3048;&#xFF01;&#xFF1F;</p>
</blockquote>
<p><strong>Barry:</strong> So, how ya doin?</p>
<blockquote>
<p>&#x3067;&#x3001;&#x5143;&#x6C17;&#x304B;&#x3044;&#xFF1F;</p>
</blockquote>
<p><strong>Rachel:</strong> I&apos;m- uh- I&apos;m okay... You look great!</p>
<blockquote>
<p>&#x3046;&#x3001;&#x3046;&#x3093;&#x3002;&#x307E;&#x3041;&#x306D;&#x2026;&#x3002;&#x5143;&#x6C17;&#x305D;&#x3046;&#x306D;&#xFF01;</p>
</blockquote>
<p><strong>Barry:</strong> Yeah, well..</p>
<blockquote>
<p>&#x3042;&#x3041;&#x2026;</p>
</blockquote>
<p><strong>Bernice:</strong> (over intercom) Dr. Farber, Jason Greenstein&apos;s gagging.</p>
<blockquote>
<p>&#xFF08;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A9;&#x30F3;&#x3067;&#xFF09;&#x3000;&#x30D5;&#x30A1;&#x30FC;&#x30D0;&#x30FC;&#x5148;&#x751F;&#x3002;&#x30B8;&#x30A7;&#x30A4;&#x30BD;&#x30F3;&#x30FB;&#x30B0;&#x30EA;&#x30FC;&#x30F3;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3055;&#x3093;&#x304C;&#x30B2;&#x30FC;&#x30B2;&#x30FC;&#x3084;&#x3063;&#x3066;&#x307E;&#x3059;&#x3002;</p>
</blockquote>
<p><strong>Barry:</strong> (answering the intercom) Be right there. (To Robbie and Rachel) Be back in a sec.</p>
<blockquote>
<p>&#xFF08;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A9;&#x30F3;&#x306B;&#xFF09;&#x3000;&#x3059;&#x3050;&#x884C;&#x304F;&#x3088;&#x3002;&#x3000;&#xFF08;&#x30ED;&#x30D3;&#x30FC;&#x3068;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x306B;&#xFF09;&#x3000;&#x3059;&#x3050;&#x306B;&#x623B;&#x308B;&#x3088;&#x3002;</p>
</blockquote>
<p>(As Barry exits Robbie stares at Rachel.)</p>
<blockquote>
<p>&#x30D0;&#x30EA;&#x30FC;&#x304C;&#x51FA;&#x3066;&#x884C;&#x304F;&#x3068;&#x30ED;&#x30D3;&#x30FC;&#x306F;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x3092;&#x898B;&#x308B;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> I dumped him.</p>
<blockquote>
<p>&#x79C1;&#x304C;&#x6368;&#x3066;&#x305F;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Robbie:</strong> Okay.</p>
<blockquote>
<p>&#x3042;&#x3063;&#x305D;&#x3002;</p>
</blockquote>
<h4 id="scene-carols-obgyn-theyre-talking-about-how-this-is-going-to-work">[Scene: Carol&apos;s OB/GYN, they&apos;re talking about how this is going to work.]</h4>
<blockquote>
<p>[&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306E;&#x7523;&#x5A66;&#x4EBA;&#x79D1;&#x3002;&#x4ECA;&#x5F8C;&#x306E;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A71;&#x3057;&#x5408;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Ross:</strong> So, um- so how&apos;s this, uh, how&apos;s this gonna work? Y&apos;know, with us? Y&apos;know, when, like, important decisions have to be made?</p>
<blockquote>
<p>&#x3067;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x3069;&#x3046;&#x3059;&#x308B;&#x3093;&#x3060;&#xFF1F;&#x3000;&#x50D5;&#x305F;&#x3061;&#x306E;&#x95A2;&#x4FC2;&#x3055;&#x3002;&#x305D;&#x306E;&#x3001;&#x91CD;&#x8981;&#x306A;&#x6C7A;&#x5B9A;&#x4E8B;&#x9805;&#x3068;&#x304B;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> Give me a &apos;for instance&apos;.</p>
<blockquote>
<p>&#x4F8B;&#x3048;&#x3070;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Well, uh, uh, I don&apos;t know, okay, okay, how about with the, uh, with the baby&apos;s name?</p>
<blockquote>
<p>&#x3055;&#x3041;&#x3001;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x3069;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5B50;&#x4F9B;&#x306E;&#x540D;&#x524D;&#x3068;&#x304B;&#x306F;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> Marlon-</p>
<blockquote>
<p>&#x30DE;&#x30FC;&#x30ED;&#x30F3;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Marlon?!</p>
<blockquote>
<p>&#x30DE;&#x30FC;&#x30ED;&#x30F3;&#xFF01;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> -if it&apos;s a boy, Minnie if it&apos;s a girl.</p>
<blockquote>
<p>&#x7537;&#x306E;&#x5B50;&#x3060;&#x3063;&#x305F;&#x3089;&#x306D;&#x3002;&#x5973;&#x306E;&#x5B50;&#x3060;&#x3063;&#x305F;&#x3089;&#x30DF;&#x30CB;&#x30FC;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> ...As in Mouse?</p>
<blockquote>
<p>&#x2026;&#x3000;&#x30CD;&#x30BA;&#x30DF;&#x304B;&#x3089;&#x53D6;&#x3063;&#x305F;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> As in my grandmother.</p>
<blockquote>
<p>&#x79C1;&#x306E;&#x304A;&#x3070;&#x3042;&#x3061;&#x3083;&#x3093;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Still, you- you say Minnie, you hear Mouse. Um, how about, um.. how about Julia?</p>
<blockquote>
<p>&#x3067;&#x3082;&#x3001;&#x30DF;&#x30CB;&#x30FC;&#x3063;&#x3066;&#x306D;&#x305A;&#x307F;&#x3063;&#x307D;&#x3044;&#x3088;&#x3002;&#x3046;&#x30FC;&#x3093;&#x3001;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x306F;&#x3069;&#x3046;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> Julia..</p>
<blockquote>
<p>&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x306D;&#x3047;&#x2026;</p>
</blockquote>
<p><strong>Susan:</strong> We agreed on Minnie.</p>
<blockquote>
<p>&#x3082;&#x3046;&#x30DF;&#x30CB;&#x30FC;&#x306B;&#x6C7A;&#x3081;&#x305F;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> &apos;S&apos;funny, um, uh, we agreed we&apos;d spend the rest of our lives together. Things change, roll with the punches. I believe Julia&apos;s on the table..?</p>
<blockquote>
<p>&#x3042;&#x3001;&#x50D5;&#x3089;&#x306F;&#x4E00;&#x751F;&#x3092;&#x5171;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A93;&#x3063;&#x305F;&#x4EF2;&#x3060;&#x3002;&#x5C11;&#x3057;&#x95A2;&#x4FC2;&#x306F;&#x5909;&#x308F;&#x3063;&#x3066;&#x3001;&#x554F;&#x984C;&#x3082;&#x62B1;&#x3048;&#x3066;&#x308B;&#x3051;&#x3069;&#x306D;&#x3002;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x3082;&#x8003;&#x3048;&#x3068;&#x3044;&#x3066;&#x304F;&#x308C;&#x308B;&#x3088;&#x306D;&#xFF1F;</p>
</blockquote>
<h4 id="scene-barrys-office-rachel-is-doing-her-makeup-in-the-mirror-on-barrys-lamp-as-barry-enters">[Scene: Barry&apos;s office, Rachel is doing her makeup in the mirror on Barry&apos;s lamp as Barry enters.]</h4>
<blockquote>
<p>[&#x30D0;&#x30EA;&#x30FC;&#x306E;&#x6B6F;&#x79D1;&#x3002;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x304C;&#x30D0;&#x30EA;&#x30FC;&#x306E;&#x30E9;&#x30F3;&#x30D7;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5316;&#x7CA7;&#x76F4;&#x3057;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30EA;&#x30FC;&#x304C;&#x5165;&#x5BA4;&#x3002;]</p>
</blockquote>
<p><strong>Barry:</strong> Sorry about that. So. What have you been up to?</p>
<blockquote>
<p>&#x3054;&#x3081;&#x3093;&#x3088;&#x3002;&#x3067;&#x3001;&#x3069;&#x3046;&#x3057;&#x305F;&#x3093;&#x3060;&#xFF1F;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh, not much. I-I got a job.</p>
<blockquote>
<p>&#x3042;&#x3001;&#x3044;&#x3084;&#x5225;&#x306B;&#x3002;&#x79C1;&#x4ED5;&#x4E8B;&#x59CB;&#x3081;&#x305F;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Barry:</strong> Oh, that&apos;s great.</p>
<blockquote>
<p>&#x3078;&#x3047;&#x3001;&#x305D;&#x308C;&#x306F;&#x3088;&#x304B;&#x3063;&#x305F;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Why are- why are you so tanned?</p>
<blockquote>
<p>&#x4F55;&#x3067;&#x305D;&#x3093;&#x306A;&#x306B;&#x65E5;&#x713C;&#x3051;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Barry:</strong> Oh, I, uh- I went to Aruba.</p>
<blockquote>
<p>&#x3042;&#x30FC;&#x3001;&#x305D;&#x306E;&#x3001;&#x30A2;&#x30EB;&#x30D0;&#x306B;&#x884C;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh no. You went on our honeymoon alone?</p>
<blockquote>
<p>&#x305D;&#x3093;&#x306A;&#x3002;&#x4E00;&#x4EBA;&#x3067;&#x30CF;&#x30CD;&#x30E0;&#x30FC;&#x30F3;&#x306B;&#x884C;&#x3063;&#x305F;&#x306E;&#xFF1F;</p>
</blockquote>
<p><strong>Barry:</strong> No. I went with, uh.. Now, this may hurt.</p>
<blockquote>
<p>&#x3044;&#x3084;&#x3002;&#x305D;&#x306E;&#x2026;&#x3001;&#x3053;&#x308C;&#x306F;&#x50B7;&#x3064;&#x304F;&#x304B;&#x3082;&#x3002;</p>
</blockquote>
<p><strong>Robbie:</strong> Me?!</p>
<blockquote>
<p>&#x50D5;&#xFF01;&#xFF1F;</p>
</blockquote>
<p><strong>Barry:</strong> No! (To Rachel) I went with Mindy.</p>
<blockquote>
<p>&#x9055;&#x3046;&#x3088;&#xFF01;&#x3000;&#xFF08;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x306B;&#xFF09;&#x3000;&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x3068;&#x884C;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Mindy?! My maid of honour, Mindy?!</p>
<blockquote>
<p>&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#xFF01;&#xFF1F;&#x3000;&#x79C1;&#x306E;&#x30E1;&#x30A4;&#x30C9;&#x30AA;&#x30D6;&#x30AA;&#x30CA;&#x30FC;&#x306E;&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#xFF01;&#xFF1F;</p>
<p>&#x300C;maid of honor&#x300D;: &#x7D50;&#x5A5A;&#x5F0F;&#x3067;&#x306E;&#x82B1;&#x5AC1;&#x4ED8;&#x304D;&#x6DFB;&#x3044;&#x5F79;&#x3002;</p>
</blockquote>
<p><strong>Barry:</strong> Yeah, well, uh, we&apos;re kind of a thing now.</p>
<blockquote>
<p>&#x3042;&#x3041;&#x3002;&#x4ECA;&#x306F;&#x2026;&#x3001;&#x3044;&#x3044;&#x95A2;&#x4FC2;&#x306A;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Oh! Well, um.. (Grabs his forehand) You&apos;ve got plugs!</p>
<blockquote>
<p>&#x3042;&#x3089;&#xFF01;&#x3000;&#x305D;&#x3046;&#x2026;&#x3000;&#xFF08;&#x30D0;&#x30EA;&#x30FC;&#x306E;&#x304A;&#x3067;&#x3053;&#x3092;&#x3064;&#x304B;&#x3080;&#xFF09;&#x3000;&#x690D;&#x6BDB;&#x3057;&#x305F;&#xFF01;</p>
</blockquote>
<p><strong>Barry:</strong> Careful! They haven&apos;t quite taken yet.</p>
<blockquote>
<p>&#x6C17;&#x3092;&#x3064;&#x3051;&#x3066;&#xFF01;&#x3000;&#x307E;&#x3060;&#x5B8C;&#x74A7;&#x3058;&#x3083;&#x306A;&#x3044;&#x3093;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> And you&apos;ve got lenses! But you hate sticking your finger in your eye!</p>
<blockquote>
<p>&#x3057;&#x304B;&#x3082;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x307E;&#x3067;&#xFF01;&#x3000;&#x76EE;&#x306B;&#x6307;&#x5165;&#x308C;&#x308B;&#x306E;&#x5ACC;&#x304C;&#x3063;&#x3066;&#x305F;&#x306E;&#x306B;&#xFF01;</p>
</blockquote>
<p><strong>Barry:</strong> Not for her. Listen, I really wanted to thank you.</p>
<blockquote>
<p>&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x306E;&#x305F;&#x3081;&#x3055;&#x3002;&#x541B;&#x306B;&#x306F;&#x3044;&#x308D;&#x3044;&#x308D;&#x3068;&#x611F;&#x8B1D;&#x3057;&#x305F;&#x304B;&#x3063;&#x305F;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Okay..</p>
<blockquote>
<p>&#x305D;&#x3046;&#x2026;</p>
</blockquote>
<p><strong>Barry:</strong> See, about a month ago, I wanted to hurt you. More than I&apos;ve ever wanted to hurt anyone in my life. And I&apos;m an orthodontist.</p>
<blockquote>
<p>1 &#x30F6;&#x6708;&#x524D;&#x306F;&#x3001;&#x50D5;&#x306F;&#x307B;&#x3093;&#x3068;&#x306B;&#x50B7;&#x3064;&#x3044;&#x3066;&#x305F;&#x3002;&#x3042;&#x308C;&#x307B;&#x3069;&#x4EBA;&#x3092;&#x50B7;&#x3064;&#x3051;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x306D;&#x3002;&#x3057;&#x304B;&#x3082;&#x50D5;&#x306F;&#x77EF;&#x6B63;&#x6B6F;&#x79D1;&#x533B;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> Wow.</p>
<blockquote>
<p>&#x3042;&#x3089;&#x3002;</p>
</blockquote>
<p><strong>Barry:</strong> You know, you were right? I mean, I thought we were happy. We weren&apos;t happy. But with Mindy, now I&apos;m happy. Spit.</p>
<blockquote>
<p>&#x541B;&#x306F;&#x6B63;&#x3057;&#x304B;&#x3063;&#x305F;&#x3088;&#x3002;&#x50D5;&#x306F;&#x50D5;&#x3089;&#x306F;&#x5E78;&#x305B;&#x3060;&#x3068;&#x601D;&#x3063;&#x3066;&#x305F;&#x3002;&#x3067;&#x3082;&#x305D;&#x3046;&#x3058;&#x3083;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3067;&#x3082;&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x3068;&#x3060;&#x3068;&#x3001;&#x50D5;&#x306F;&#x5E78;&#x305B;&#x306A;&#x3093;&#x3060;&#x3002;&#x5410;&#x3044;&#x3066;&#x3002;</p>
</blockquote>
<p><strong>Rachel:</strong> What?</p>
<blockquote>
<p>&#x3048;&#xFF1F;</p>
</blockquote>
<p><strong>Robbie:</strong> Me. (Spits.)</p>
<blockquote>
<p>&#x50D5;&#x3002;&#x3000;&#xFF08;&#x5410;&#x304F;&#xFF09;</p>
</blockquote>
<p><strong>Rachel:</strong> Anyway, um, (Gets the ring out of her purse.) I guess this belongs to you. And thank you for giving it to me.</p>
<blockquote>
<p>&#x307E;&#x3041;&#x3068;&#x306B;&#x304B;&#x304F;&#x3002;&#x3000;&#xFF08;&#x6307;&#x8F2A;&#x3092;&#x30AB;&#x30D0;&#x30F3;&#x304B;&#x3089;&#x53D6;&#x308A;&#x51FA;&#x3059;&#xFF09;&#x3000;&#x3053;&#x308C;&#x306F;&#x3042;&#x306A;&#x305F;&#x306E;&#x3082;&#x306E;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;&#x7D20;&#x6575;&#x306A;&#x6307;&#x8F2A;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3002;</p>
</blockquote>
<p><strong>Barry:</strong> Well, thank you for giving it back.</p>
<blockquote>
<p>&#x3093;&#x3001;&#x8FD4;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3002;</p>
</blockquote>
<p>(Barry and Rachel look at each other.)</p>
<blockquote>
<p>&#x30D0;&#x30EA;&#x30FC;&#x3068;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x306F;&#x304A;&#x4E92;&#x3044;&#x3092;&#x898B;&#x8A70;&#x3081;&#x5408;&#x3046;&#x3002;</p>
</blockquote>
<p><strong>Robbie:</strong> Hello?!</p>
<blockquote>
<p>&#x3082;&#x3057;&#x3082;&#x30FC;&#x3057;&#xFF01;&#xFF1F;</p>
</blockquote>
<h4 id="scene-carols-obgyn-theyre-still-arguing-about-what-to-name-the-baby">[Scene: Carol&apos;s OB/GYN, they&apos;re still arguing about what to name the baby.]</h4>
<blockquote>
<p>[&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306E;&#x7523;&#x5A66;&#x4EBA;&#x79D1;&#x3002;&#x5B50;&#x4F9B;&#x306E;&#x540D;&#x524D;&#x3067;&#x3082;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Susan:</strong> Oh, please! What&apos;s wrong with Helen?</p>
<blockquote>
<p>&#x4F55;&#x3067;&#x3088;&#xFF01;&#x3000;&#x30D8;&#x30EC;&#x30F3;&#x306E;&#x3069;&#x3053;&#x304C;&#x5ACC;&#x3060;&#x3063;&#x3066;&#x306E;&#x3088;&#xFF1F;</p>
</blockquote>
<p><strong>Ross:</strong> Helen Geller? I don&apos;t think so.</p>
<blockquote>
<p>&#x30D8;&#x30EC;&#x30F3;&#x30FB;&#x30B2;&#x30E9;&#x30FC;&#x3060;&#x305E;&#x3002;&#x305D;&#x308A;&#x3083;&#x3069;&#x3046;&#x304B;&#x3068;&#x601D;&#x3046;&#x306D;&#x3002;</p>
<p>&#x300C;Helen Geller&#x300D;: &#x5F79;&#x8005;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> Hello? It&apos;s not gonna be Helen Geller.</p>
<blockquote>
<p>&#x3042;&#x306E;&#x3049;&#x3001;&#x30D8;&#x30EC;&#x30F3;&#x30FB;&#x30B2;&#x30E9;&#x30FC;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x308F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Thank you!</p>
<blockquote>
<p>&#x3042;&#x308A;&#x304C;&#x3068;&#xFF01;</p>
</blockquote>
<p><strong>Carol:</strong> No, I mean it&apos;s not Geller.</p>
<blockquote>
<p>&#x305D;&#x3046;&#x3058;&#x3083;&#x306A;&#x304F;&#x3066;&#x3001;&#x30B2;&#x30E9;&#x30FC;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x308F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> What, it&apos;s gonna be Helen Willick?</p>
<blockquote>
<p>&#x3048;&#x3001;&#x3058;&#x3083;&#x3042;&#x30D8;&#x30EC;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30EA;&#x30C3;&#x30AF;&#xFF1F;</p>
</blockquote>
<p><strong>Carol:</strong> No, actually, um, we talked about Helen Willick-Bunch.</p>
<blockquote>
<p>&#x3046;&#x30FC;&#x3093;&#x3001;&#x5B9F;&#x306F;&#x30D8;&#x30EC;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30EA;&#x30C3;&#x30AF;-&#x30D0;&#x30F3;&#x30C1;&#x304C;&#x3044;&#x3044;&#x3063;&#x3066;&#x8A71;&#x3057;&#x3066;&#x305F;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Well, wait a minute, wha- why is she in the title?</p>
<blockquote>
<p>&#x3048;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x5F85;&#x3063;&#x3066;&#x3088;&#x3002;&#x4F55;&#x3067;&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x304C;&#x5165;&#x3063;&#x3066;&#x308B;&#x308F;&#x3051;&#xFF1F;</p>
</blockquote>
<p><strong>Susan:</strong> It&apos;s my baby too.</p>
<blockquote>
<p>&#x3060;&#x3063;&#x3066;&#x79C1;&#x306E;&#x5B50;&#x4F9B;&#x3067;&#x3082;&#x3042;&#x308B;&#x306E;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Oh, &apos;s&apos;funny, really? Um, I don&apos;t remember you making any sperm.</p>
<blockquote>
<p>&#x3078;&#x3047;&#x3001;&#x305D;&#x308A;&#x3083;&#x9762;&#x767D;&#x3044;&#x306A;&#x3002;&#x541B;&#x3063;&#x3066;&#x7CBE;&#x5B50;&#x4F5C;&#x308C;&#x305F;&#x3063;&#x3051;&#xFF1F;</p>
</blockquote>
<p><strong>Susan:</strong> Yeah, and we all know what a challenge that is!</p>
<blockquote>
<p>&#x3042;&#x3089;&#x3001;&#x30EC;&#x30BA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4FAE;&#x8FB1;&#x306D;&#xFF01;</p>
</blockquote>
<p><strong>Carol:</strong> All right, you two, stop it!</p>
<blockquote>
<p>2 &#x4EBA;&#x3068;&#x3082;&#x3084;&#x3081;&#x3066;&#x3088;&#xFF01;</p>
</blockquote>
<p><strong>Ross:</strong> No no no, she gets a credit, hey, I&apos;m in there too.</p>
<blockquote>
<p>&#x5ACC;&#x3060;&#x3088;&#x3002;&#x30B9;&#x30FC;&#x30B6;&#x30F3;&#x304C;&#x5165;&#x3063;&#x3066;&#x308B;&#x3093;&#x306A;&#x3089;&#x3001;&#x50D5;&#x3082;&#x5165;&#x308C;&#x3066;&#x304F;&#x308C;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> Ross. You&apos;re not actually suggesting Helen Willick-Bunch-Geller? &apos;Cause I think that borders on child abuse.</p>
<blockquote>
<p>&#x307E;&#x3055;&#x304B;&#x3001;&#x30D8;&#x30EC;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30EA;&#x30C3;&#x30AF;-&#x30D0;&#x30F3;&#x30C1;-&#x30B2;&#x30E9;&#x30FC;&#x306B;&#x3057;&#x308D;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#xFF1F;&#x3000;&#x305D;&#x308A;&#x3083;&#x5B50;&#x4F9B;&#x8650;&#x5F85;&#x30E2;&#x30CE;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Of course not, I&apos;m... suggesting Geller-Willick-Bunch.</p>
<blockquote>
<p>&#x3082;&#x3061;&#x308D;&#x3093;&#x9055;&#x3046;&#x3088;&#x3002;&#x50D5;&#x306F;&#x30B2;&#x30E9;&#x30FC;-&#x30A6;&#x30A3;&#x30EA;&#x30C3;&#x30AF;-&#x30D0;&#x30F3;&#x30C1;&#x304C;&#x3044;&#x3044;&#x3063;&#x3066;&#x8A00;&#x3063;&#x3066;&#x308B;&#x306E;&#x3002;</p>
</blockquote>
<p><strong>Susan:</strong> Oh, no, nonononono, you see what he&apos;s doing? He knows no-one&apos;s gonna say all those names, so they&apos;ll wind up calling her Geller, then he gets his way!</p>
<blockquote>
<p>&#x3042;&#x30FC;&#x3001;&#x305D;&#x306E;&#x624B;&#x306B;&#x306F;&#x4E57;&#x3089;&#x306A;&#x3044;&#x308F;&#x3088;&#x3002;&#x8AB0;&#x3082;&#x305D;&#x3093;&#x306A;&#x9577;&#x3044;&#x540D;&#x524D;&#x8A00;&#x308F;&#x306A;&#x3044;&#x304B;&#x3089;&#x3001;&#x307F;&#x3093;&#x306A;&#x30B2;&#x30E9;&#x30FC;&#x3063;&#x3066;&#x547C;&#x3076;&#x308F;&#x3002;&#x305D;&#x3046;&#x3044;&#x3046;&#x4F01;&#x307F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> My way?! You-you think this is my way? Believe me, of all the ways I ever imagined this moment in my life being, this is not my way- y&apos;know what? Uh, um, this is too hard. I&apos;m not, I can&apos;t do-</p>
<blockquote>
<p>&#x50D5;&#x306E;&#x4F01;&#x307F;&#xFF01;&#xFF1F;&#x3000;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3059;&#x308B;&#x3068;&#x601D;&#x3063;&#x3066;&#x3093;&#x306E;&#x304B;&#xFF1F;&#x3000;&#x3042;&#x306E;&#x306A;&#x3041;&#x3001;&#x50D5;&#x306F;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x4ECA;&#x307E;&#x3067;&#x4E00;&#x5EA6;&#x3082;&#x8003;&#x3048;&#x305F;&#x3053;&#x3068;&#x306A;&#x3044;&#x305E;&#x2026;&#x3001;&#x3082;&#x3046;&#x3060;&#x3081;&#x3002;&#x3053;&#x3093;&#x306A;&#x306E;&#x8F9B;&#x3059;&#x304E;&#x308B;&#x3002;&#x50D5;&#x306F;&#x7121;&#x7406;&#x3060;&#x2026;</p>
</blockquote>
<p><strong>Dr. Oberman:</strong> (entering) Knock knock! How are we today? Any nausea?</p>
<blockquote>
<p>&#xFF08;&#x5165;&#x5BA4;&#xFF09;&#x3000;&#x30B3;&#x30F3;&#x30B3;&#x30F3;&#xFF01;&#x3000;&#x4ECA;&#x65E5;&#x306F;&#x3044;&#x304B;&#x304C;&#x3067;&#x3059;&#x304B;&#xFF1F;&#x3000;&#x5410;&#x304D;&#x6C17;&#x306F;&#x3057;&#x307E;&#x3059;&#x304B;&#xFF1F;</p>
</blockquote>
<p><strong>All:</strong> Yeah. Yeah. A little.</p>
<blockquote>
<p>&#x3048;&#x3047;&#x3001;&#x3061;&#x3087;&#x3063;&#x3068;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Dr. Oberman:</strong> Well, I was just wondering about the mother-to-be, but.. thanks for sharing. (To Carol) Uh, lie back..</p>
<blockquote>
<p>&#x3042;&#x3089;&#x3001;&#x79C1;&#x306F;&#x598A;&#x5A66;&#x3055;&#x3093;&#x306B;&#x805E;&#x3044;&#x305F;&#x3093;&#x3067;&#x3059;&#x3051;&#x3069;&#x3001;&#x3067;&#x3082;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x3068;&#x5354;&#x529B;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x308B;&#x307F;&#x305F;&#x3044;&#x3067;&#x3042;&#x308A;&#x304C;&#x305F;&#x3044;&#x308F;&#x3002;&#x3000;&#xFF08;&#x30AD;&#x30E3;&#x30ED;&#x30EB;&#x306B;&#xFF09;&#x3000;&#x6A2A;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x2026;</p>
</blockquote>
<p><strong>Ross:</strong> You- uh- y&apos;know what, I&apos;m gonna go. I don&apos;t- I don&apos;t think I can be involved in this particular thing right now.</p>
<blockquote>
<p>&#x3042;&#x3001;&#x50D5;&#x306F;&#x5E30;&#x308A;&#x307E;&#x3059;&#x3002;&#x3068;&#x3066;&#x3082;&#x3058;&#x3083;&#x306A;&#x3044;&#x3051;&#x3069;&#x3053;&#x306E;&#x5834;&#x306B;&#x306F;&#x3044;&#x308C;&#x307E;&#x305B;&#x3093;&#x3088;&#x3002;</p>
</blockquote>
<p>(He turns to go, but the sound of the sonogram catches his ear. He returns and stares at it.)</p>
<blockquote>
<p>&#x5E30;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x8D85;&#x97F3;&#x6CE2;&#x8A3A;&#x65AD;&#x5668;&#x306E;&#x97F3;&#x306B;&#x6C17;&#x3065;&#x304F;&#x3002;&#x632F;&#x308A;&#x8FD4;&#x308A;&#x8D85;&#x97F3;&#x6CE2;&#x8A3A;&#x65AD;&#x5668;&#x3092;&#x898B;&#x308B;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Oh my God.</p>
<blockquote>
<p>&#x3059;&#x3054;&#x3044;&#x3002;</p>
</blockquote>
<p><strong>Susan:</strong> Look at that.</p>
<blockquote>
<p>&#x3059;&#x3054;&#x3044;&#x308F;&#x3041;&#x3002;</p>
</blockquote>
<p><strong>Carol:</strong> I know.</p>
<blockquote>
<p>&#x3046;&#x3093;&#x3002;</p>
</blockquote>
<h3 id="closing-credits">Closing Credits</h3>
<h4 id="scene-monica-and-rachels-apartment-everyone-is-watching-the-tape-of-the-sonogram-rachel-is-on-the-phone">[Scene: Monica and Rachel&apos;s apartment, everyone is watching the tape of the sonogram. Rachel is on the phone.]</h4>
<blockquote>
<p>[&#x30E2;&#x30CB;&#x30AB;&#x3068;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x306E;&#x30A2;&#x30D1;&#x30FC;&#x30C8;&#x3002;&#x307F;&#x3093;&#x306A;&#x304C;&#x8D85;&#x97F3;&#x6CE2;&#x8A3A;&#x65AD;&#x5668;&#x306E;&#x30C6;&#x30FC;&#x30D7;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x304C;&#x96FB;&#x8A71;&#x3092;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;]</p>
</blockquote>
<p><strong>Ross:</strong> Well? Isn&apos;t that amazing?</p>
<blockquote>
<p>&#x306D;&#x3001;&#x3059;&#x3054;&#x3044;&#x3067;&#x3057;&#x3087;&#xFF1F;</p>
</blockquote>
<p><strong>Joey:</strong> What are we supposed to be seeing here?</p>
<blockquote>
<p>&#x3053;&#x308C;&#x4F55;&#xFF1F;</p>
</blockquote>
<p><strong>Chandler:</strong> I dunno, but.. I think it&apos;s about to attack the Enterprise.</p>
<blockquote>
<p>&#x3055;&#x3041;&#x3002;&#x591A;&#x5206;&#x3053;&#x3044;&#x3064;&#x304C;&#x5B87;&#x5B99;&#x8239;&#x3092;&#x653B;&#x6483;&#x3059;&#x308B;&#x307F;&#x305F;&#x3044;&#x3060;&#x3002;</p>
</blockquote>
<p><strong>Phoebe:</strong> You know, if you tilt your head to the left, and relax your eyes, it kinda looks like an old potato.</p>
<blockquote>
<p>&#x5DE6;&#x306B;&#x9996;&#x50BE;&#x3051;&#x3066;&#x898B;&#x308B;&#x3068;&#x53E4;&#x3044;&#x30DD;&#x30C6;&#x30C8;&#x307F;&#x305F;&#x3044;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Then don&apos;t do that, alright?</p>
<blockquote>
<p>&#x305D;&#x308C;&#x306F;&#x3084;&#x3081;&#x3066;&#x306D;&#x3002;</p>
</blockquote>
<p><strong>Phoebe:</strong> Okay!</p>
<blockquote>
<p>&#x306F;&#x30FC;&#x3044;&#xFF01;</p>
</blockquote>
<p><strong>Ross:</strong> (walks over to where Monica is standing) Monica. Whaddya think?</p>
<blockquote>
<p>&#xFF08;&#x30E2;&#x30CB;&#x30AB;&#x304C;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x3044;&#x304F;&#xFF09;&#x3000;&#x30E2;&#x30CB;&#x30AB;&#x3001;&#x3069;&#x3046;&#xFF1F;</p>
</blockquote>
<p><strong>Monica:</strong> (welling up) Mm-hmm.</p>
<blockquote>
<p>&#xFF08;&#x76EE;&#x304C;&#x6F64;&#x3093;&#x3067;&#x3044;&#x308B;&#xFF09;&#x3000;&#x3046;&#x3093;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> Wh- are you welling up?</p>
<blockquote>
<p>&#x76EE;&#x304C;&#x6F64;&#x3093;&#x3067;&#x308B;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> No.</p>
<blockquote>
<p>&#x9055;&#x3046;&#x308F;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Ross:</strong> You are, you&apos;re welling up.</p>
<blockquote>
<p>&#x305D;&#x3046;&#x3060;&#x3088;&#x3002;&#x6F64;&#x3093;&#x3067;&#x308B;&#x3088;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> Am not!</p>
<blockquote>
<p>&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x306A;&#x3044;&#x3063;&#x3066;&#xFF01;</p>
</blockquote>
<p><strong>Ross:</strong> You&apos;re gonna be an aunt.</p>
<blockquote>
<p>&#x304A;&#x524D;&#x3082;&#x53D4;&#x6BCD;&#x3055;&#x3093;&#x306B;&#x306A;&#x308B;&#x3093;&#x3060;&#x305E;&#x3002;</p>
</blockquote>
<p><strong>Monica:</strong> (pushes him and starts to cry) Oh shut up!</p>
<blockquote>
<p>&#xFF08;&#x30ED;&#x30B9;&#x3092;&#x62BC;&#x3057;&#x306E;&#x3051;&#x3066;&#x6CE3;&#x304D;&#x51FA;&#x3059;&#xFF09;&#x3000;&#x3046;&#x308B;&#x3055;&#x3044;&#x306A;&#x3041;&#xFF01;</p>
</blockquote>
<p><strong>Rachel:</strong> (on phone) Hi, Mindy. Hi, it-it&apos;s Rachel. Yeah, I&apos;m fine. I-I saw Barry today. Oh, yeah, yeah he-he told me. No, no, it&apos;s okay. I hope you two are very happy, I really do. Oh, oh, and Mind, y&apos;know, if-if everything works out, and you guys end up getting married and having kids- and everything- I just hope they have his old hairline and your old nose. (Slams the phone down.) (To everyone) Okay, I know it was a cheap shot, but I feel <strong>so</strong> much better now.</p>
<blockquote>
<p>&#xFF08;&#x96FB;&#x8A71;&#x3067;&#xFF09;&#x3000;&#x3042;&#x3001;&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x3002;&#x30EC;&#x30A4;&#x30C1;&#x30A7;&#x30EB;&#x3088;&#x3002;&#x3046;&#x3093;&#x3001;&#x5143;&#x6C17;&#x3002;&#x4ECA;&#x65E5;&#x30D0;&#x30EA;&#x30FC;&#x3068;&#x4F1A;&#x3063;&#x305F;&#x306E;&#x3002;&#x3042;&#x3001;&#x3046;&#x3093;&#x3001;&#x3046;&#x3093;&#x3002;&#x805E;&#x3044;&#x305F;&#x308F;&#x3002;&#x3044;&#x3044;&#x306E;&#x3001;&#x3044;&#x3044;&#x306E;&#x3002;2 &#x4EBA;&#x306E;&#x5E78;&#x305B;&#x3092;&#x9858;&#x3063;&#x3066;&#x308B;&#x308F;&#x3002;&#x307B;&#x3093;&#x3068;&#x3088;&#x3002;&#x3042;&#x3001;&#x305D;&#x3046;&#x305D;&#x3046;&#x3001;&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x3002;&#x3082;&#x3057;&#x5168;&#x90E8;&#x4E0A;&#x624B;&#x304F;&#x884C;&#x3063;&#x3066;&#x3001;2 &#x4EBA;&#x304C;&#x7D50;&#x5A5A;&#x3057;&#x3066;&#x5B50;&#x4F9B;&#x304C;&#x51FA;&#x6765;&#x305F;&#x3089;&#x3055;&#x2026;&#x3001;&#x304D;&#x3063;&#x3068;&#x30D0;&#x30EA;&#x30FC;&#x306E;&#x306F;&#x3052;&#x982D;&#x3068;&#x3042;&#x3093;&#x305F;&#x306E;&#x6574;&#x5F62;&#x524D;&#x306E;&#x9F3B;&#x304C;&#x907A;&#x4F1D;&#x3059;&#x308B;&#x308F;&#x3088;&#x3002;&#x3000;&#xFF08;&#x96FB;&#x8A71;&#x3092;&#x5207;&#x308B;&#xFF09;&#x3000;&#xFF08;&#x307F;&#x3093;&#x306A;&#x306B;&#xFF09;&#x3000;&#x3075;&#x3045;&#x3001;&#x3042;&#x3093;&#x307E;&#x3044;&#x3044;&#x65B9;&#x6CD5;&#x3058;&#x3083;&#x306A;&#x3044;&#x3051;&#x3069;&#x3001;&#x3059;&#x3093;&#x3054;&#x304F;&#x6C17;&#x5206;&#x3088;&#x304F;&#x306A;&#x3063;&#x305F;&#x308F;&#x3041;&#x3002;</p>
</blockquote>
<p><strong>End</strong></p>

                                

                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0101.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 101 Monica Gets A Roommate">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"102 The Sonogram At The End","level":"1.2.2","depth":2,"previous":{"title":"101 Monica Gets A Roommate","level":"1.2.1","depth":2,"path":"season1/0101.md","ref":"season1/0101.md","articles":[]},"dir":"ltr"},"config":{"plugins":["toggle-chapters","insert-logo-link","back-to-top-button"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"insert-logo-link":{"src":"https://allanim.github.io/friends/img/friends_logo.png","url":"https://allanim.github.io/friends/ja/"},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":[]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"toggle-chapters":{}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"フレンズスクリプト「英語・日本語」","links":{"sidebar":{},"sharing":{"google":false,"facebook":false,"twitter":false,"weibo":false,"all":false}},"gitbook":"*"},"file":{"path":"season1/0102.md","mtime":"2018-11-05T17:06:51.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-11-06T05:07:10.789Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        

    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-toggle-chapters/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    


<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85007712-3"></script>
<script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'UA-85007712-3');
</script>

    </body>
</html>

